{
  "source": "ruRU",
  "key": "30ab7468-9037-43ce-86ac-742bb40363c6",
  "ownerGuid": "a5c00f873ae26d84b8b5466965be46dc",
  "languages": [
    {
      "locale": "ruRU",
      "text": "Из старенького вокса доносится яростный мужской голос: \"Капитан Тревор Дурхат вызывает \"Золотой\". Тащите свои задницы обратно на планету и вытащите меня отсюда, засранцы! Пусть мои кишки и сплавились со скафандром, я еще не сдох, как бы вам этого не хотелось!\" Через секунду яростный тон сменяется сдавленным хрипом: \"Эй! Меня там кто-нибудь слышит? Ответьте! Я заплачу вдвое больше, только не оставляйте меня... ПРОКЛЯТЬЕ! Все же шло хорошо! Мы даже догадались, как открыть первую сферу благодаря узору на полу! Да... Да... Кто ж знал, что со второй будет столько проблем? Я не знал. Они тоже не знали... Трусы! Стоило направить луч обратно — и вот я уже лежу с кишками наизнанку, а они убегают с моим добром! Ууууу... Император, сукин сын, на что ты меня покинул! Мне страшно... Да, да... Нет, не хочу умирать. Не в одиночестве! Разве не должен Ты присматривать за всеми своими детьми? Тише... Тише вы, а ну заткнитесь! Я сам себя не слышу!\" Запись на несколько секунд прерывается. Слышно только, как кто-то долбит записывающим устройством по оболочке пустотного костюма. \"Холодно. Интересно, я умру от нехватки кислорода, или органы откажут быстрее? ПРОКЛЯТЫЙ БОГ! ПРОКЛЯТЫЙ ИМПЕРИУМ! ВСЕ ВЫ В ИТОГЕ БУДЕТЕ СЛУЖИТЬ ИСТИННЫМ ВЛАДЫКАМ!\" Постепенно человеческая речь превращается в помесь воя и щелкающих звуков, разобрать которые не удается.",
      "modification_date": "2023-05-15T16:20:21.0920625+03:00",
      "translation_comment": "",
      "traits": [
        {
          "trait": "CheckMe",
          "trait_date": "2021-08-05T09:41:03.1223468+00:00",
          "locale_text": "Из старенького вокса доносится яростный мужской голос: \"Капитан Тревор Дурхат вызывает \"Золотой\". Тащите свои задницы обратно на планету и вытащите меня отсюда, засранцы! Пусть мои кишки и сплавились со скафандром, я еще не сдох, как бы вам этого не хотелось!\" Через секунду яростный тон сменяется сдавленным хрипом: \"Эй! Меня там кто-нибудь слышит? Ответьте! Я заплачу вдвое больше, только не оставляйте меня… ПРОКЛЯТЬЕ! Все же шло хорошо! Мы даже догадались, как открыть первую сферу благодаря узору на полу! Да… Да... Кто ж знал, что со второй будет столько проблем? Я не знал. Они тоже не знали... Трусы! Стоило направить луч обратно — и вот я уже лежу с кишками наизнанку, а они убегают с моим добром! Ууууу…. Император, сукин сын, на что ты меня покинул! Мне страшно… Да, да… Нет, не хочу умирать. Не в одиночестве! Разве не должен Ты присматривать за всеми своими детьми? Тише… Тише вы, а ну-ка, заткнитесь! Я сам себя не слышу!\" Запись на несколько секунд прерывается. Слышно только, как кто-то долбит записывающим устройством по керамической поверхности скафандра. \"Холодно. Интересно, я умру от нехватки кислорода, или органы откажут быстрее? ПРОКЛЯТЫЙ БОГ! ПРОКЛЯТАЯ ИМПЕРИЯ! ВСЕ ВЫ В ИТОГЕ БУДЕТЕ СЛУЖИТЬ ИСТИННЫМ ВЛАДЫКАМ КОСМОСА!\" Постепенно человеческая речь превращается в помесь воя и щелкающих звуков, разобрать которые не удается ни вам, ни вашим спутникам."
        }
      ]
    },
    {
      "locale": "enGB",
      "text": "A furious male voice is coming from the old vox: \"This is Captain Trevor Durhath, calling the Bullion. Get your arses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd You leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED IMPERIUM! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds.",
      "modification_date": "2023-08-01T08:05:16.718054+00:00",
      "translation_comment": "",
      "translated_from": "ruRU",
      "translation_date": "2022-10-11T00:28:31.0166101+03:00",
      "original_text": "Из старенького вокса доносится яростный мужской голос: \"Капитан Тревор Дурхат вызывает \"Золотой\". Тащите свои задницы обратно на планету и вытащите меня отсюда, засранцы! Пусть мои кишки и сплавились со скафандром, я еще не сдох, как бы вам этого не хотелось!\" Через секунду яростный тон сменяется сдавленным хрипом: \"Эй! Меня там кто-нибудь слышит? Ответьте! Я заплачу вдвое больше, только не оставляйте меня... ПРОКЛЯТЬЕ! Все же шло хорошо! Мы даже догадались, как открыть первую сферу благодаря узору на полу! Да... Да... Кто ж знал, что со второй будет столько проблем? Я не знал. Они тоже не знали... Трусы! Стоило направить луч обратно — и вот я уже лежу с кишками наизнанку, а они убегают с моим добром! Ууууу... Император, сукин сын, на что ты меня покинул! Мне страшно... Да, да... Нет, не хочу умирать. Не в одиночестве! Разве не должен Ты присматривать за всеми своими детьми? Тише... Тише вы, а ну заткнитесь! Я сам себя не слышу!\" Запись на несколько секунд прерывается. Слышно только, как кто-то долбит записывающим устройством по оболочке пустотного костюма. \"Холодно. Интересно, я умру от нехватки кислорода, или органы откажут быстрее? ПРОКЛЯТЫЙ БОГ! ПРОКЛЯТЫЙ ИМПЕРИУМ! ВСЕ ВЫ В ИТОГЕ БУДЕТЕ СЛУЖИТЬ ИСТИННЫМ ВЛАДЫКАМ!\" Постепенно человеческая речь превращается в помесь воя и щелкающих звуков, разобрать которые не удается.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2021-09-06T16:27:52.6388108+03:00",
          "locale_text": "A furious male voice is coming from this old vox, \"This is Captain Trevor Durhath, calling the Bullion. Get your asses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd you leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED EMPIRE! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds."
        },
        {
          "trait": "TK_tr",
          "trait_date": "2021-09-06T16:27:52.6388111+03:00",
          "locale_text": "A furious male voice is coming from this old vox, \"This is Captain Trevor Durhath, calling the Bullion. Get your asses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd you leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED EMPIRE! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds."
        },
        {
          "trait": "Edited",
          "trait_date": "2022-10-11T00:28:31.0166112+03:00",
          "locale_text": "A furious male voice is coming from the old vox: \"This is Captain Trevor Durhath, calling the Bullion. Get your asses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd you leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED EMPIRE! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds."
        },
        {
          "trait": "AD_ed",
          "trait_date": "2022-10-11T00:28:31.0166113+03:00",
          "locale_text": "A furious male voice is coming from the old vox: \"This is Captain Trevor Durhath, calling the Bullion. Get your asses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd you leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED EMPIRE! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds."
        },
        {
          "trait": "Turkish",
          "trait_date": "2024-05-06T16:56:32.0970194+00:00",
          "locale_text": "A furious male voice is coming from the old vox: \"This is Captain Trevor Durhath, calling the Bullion. Get your arses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd You leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED IMPERIUM! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds."
        }
      ]
    },
    {
      "locale": "zhCN",
      "text": "老式录音器中传来了愤怒的男声。“我是崔佛·杜哈斯船长，呼叫金银号！你们这帮狗日的，赶紧他妈给我滚回地上来，把我从这里弄出去！我的肠子可能确实和衣服搅在一起了，可我还没死呢！我知道你们都希望我死，可我还活着！”过了一会儿，他愤怒的咆哮变成了挣扎的喘息。“嘿！有没有人能听到我说话？回答一下！我可以开两倍的价钱，只要别把我丢在这里就好……他妈的！本来一切都很顺利！多亏地板上的图案，我们本来已经打开了第一个圆球！是啊……是啊……谁能想到第二个圆球居然这么难搞？反正我是没想到，他们也没想到……那群孬种！那束光射回来的时候，我已经倒在了地上，内脏被搞得乱七八糟，可那群孬种却带着我的货跑了！噢噢噢……帝皇啊，你这个婊子养的！你为什么要遗弃我？我很害怕……噢，是啊，是啊……不，我不想死！不想一个人死在这里！你不是应该照看好你的子民吗？闭嘴……给我闭嘴，你们这群混蛋！我都听不到我自己的声音了！”录音沉默片刻，你听到有人抓起录音器，敲打起了虚空服的外壳。“我好冷，我不知道我是会缺氧憋死，还是我的内脏会先撑不住。该死的帝皇！该死的帝国！到最后，你们所有人都要侍奉真正的主人！”录音器中的人声逐渐扭曲，变成了难以辨认的嚎叫声与咔嚓声。",
      "modification_date": "2023-06-06T22:05:46.8577721+03:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2024-03-25T13:52:37.5961395+00:00",
      "original_text": "A furious male voice is coming from the old vox: \"This is Captain Trevor Durhath, calling the Bullion. Get your arses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd You leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED IMPERIUM! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-06-06T22:05:46.8577735+03:00",
          "locale_text": "老式录音器中传来了愤怒的男声。“我是崔佛·杜哈斯船长，呼叫金银号！你们这帮狗日的，赶紧他妈给我滚回地上来，把我从这里弄出去！我的肠子可能确实和衣服搅在一起了，可我还没死呢！我知道你们都希望我死，可我还活着！”过了一会儿，他愤怒的咆哮变成了挣扎的喘息。“嘿！有没有人能听到我说话？回答一下！我可以开两倍的价钱，只要别把我丢在这里就好……他妈的！本来一切都很顺利！多亏地板上的图案，我们本来已经打开了第一个圆球！是啊……是啊……谁能想到第二个圆球居然这么难搞？反正我是没想到，他们也没想到……那群孬种！那束光射回来的时候，我已经倒在了地上，内脏被搞得乱七八糟，可那群孬种却带着我的货跑了！噢噢噢……帝皇啊，你这个婊子养的！你为什么要遗弃我？我很害怕……噢，是啊，是啊……不，我不想死！不想一个人死在这里！你不是应该照看好你的子民吗？闭嘴……给我闭嘴，你们这群混蛋！我都听不到我自己的声音了！”录音沉默片刻，你听到有人抓起录音器，敲打起了虚空服的外壳。“我好冷，我不知道我是会缺氧憋死，还是我的内脏会先撑不住。该死的帝皇！该死的帝国！到最后，你们所有人都要侍奉真正的主人！”录音器中的人声逐渐扭曲，变成了难以辨认的嚎叫声与咔嚓声。"
        }
      ]
    },
    {
      "locale": "esES",
      "text": "Del viejo voco surge la furiosa voz de un hombre: «Este es el capitán Trevor Durhath, llamando al Lingote. ¡Volved a la superficie y sacadme de aquí, mamones! ¡Por mucho que deseéis lo contrario, que se me hayan fundido las entrañas con el traje no significa que esté muerto!». Un momento después, el enfado da paso a jadeos entrecortados. «¡Eh! ¿Podéis oírme? ¡Responded! Os pagaré el doble, pero no me dejéis aquí... ¡JODER! ¡Con lo bien que iba todo! ¡Hasta descubrimos cómo abrir la primera esfera con el patrón del suelo! Ya... ya... ¿Quién imaginaba que la segunda nos daría tantos problemas? Yo no. Ni ellos tampoco... ¡Cobardes! En cuanto rebotó ese rayo, estaba en el suelo con las entrañas por fuera, ¡y ellos ya estaban corriendo con mi mercancía! Oooh... ¡Emperador, hijo de puta, ¿por qué me has dejado aquí?! Tengo miedo... Oh, sí, sí... No, no quiero morir. ¡Solo no! ¿No se supone que proteges a todos Tus hijos? Callaos... ¡Callaos, gentuza, ya vale! ¡No puedo oír lo que digo!». La grabación se queda en silencio durante unos momentos. Solo oyes a alguien golpeando un traje del vacío con el dispositivo de grabación. «Tengo frío. ¿Me moriré por falta de oxígeno o me fallarán los órganos primero? ¡MALDITO DIOS! ¡MALDITO IMPERIUM! ¡AL FINAL, TODOS ACABARÉIS SIRVIENDO A VUESTROS VERDADEROS AMOS!». Las palabras se deterioran gradualmente hasta convertirse en una combinación indescifrable de aullidos y chasquidos.",
      "modification_date": "2024-02-26T17:29:04.7599622+00:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2024-02-26T17:29:04.7599624+00:00",
      "original_text": "A furious male voice is coming from the old vox: \"This is Captain Trevor Durhath, calling the Bullion. Get your arses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd You leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED IMPERIUM! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-06-21T09:13:48.9515883+03:00",
          "locale_text": "Del viejo voco surge la furiosa voz de un hombre: «Este es el capitán Trevor Durhath, llamando al Lingote. ¡Volved a la superficie y sacadme de aquí, mamones! ¡Por mucho que deseéis lo contrario, que se me hayan fundido las entrañas con el traje no significa que esté muerto!». Un momento después, el enfado da paso a jadeos entrecortados. «¡Eh! ¿Podéis oírme? ¡Responded! Os pagaré el doble, pero no me dejéis aquí... ¡JODER! ¡Con lo bien que iba todo! ¡Hasta descubrimos cómo abrir la primera esfera con el patrón del suelo! Ya... ya... ¿Quién imaginaba que la segunda nos daría tantos problemas? Yo no. Ni ellos tampoco... ¡Cobardes! En cuanto rebotó ese rayo, estaba en el suelo con las entrañas por fuera, ¡y ellos ya estaban corriendo con mi mercancía! Oooh... ¡Emperador, hijo de puta, ¿por qué me has dejado aquí?! Tengo miedo... Oh, sí, sí... No, no quiero morir. ¡Solo no! ¿No se supone que proteges a todos Tus hijos? Callaos... ¡Callaos, gentuza, ya vale! ¡No puedo oír lo que digo!». La grabación se queda en silencio durante unos momentos. Solo oyes a alguien golpeando un traje del vacío con el dispositivo de grabación. «Tengo frío. ¿Me moriré por falta de oxígeno o me fallarán los órganos primero? ¡MALDITO DIOS! ¡MALDITO IMPERIO! ¡AL FINAL, TODOS ACABARÉIS SIRVIENDO A VUESTROS VERDADEROS AMOS!». Las palabras se deterioran gradualmente hasta convertirse en una combinación indescifrable de aullidos y chasquidos."
        }
      ]
    },
    {
      "locale": "jaJP",
      "text": "古いヴォクスから怒り狂った男の声が聞こえてくる。「こちらトレバー・ダーハス船長。ブリオン号に連絡。とっとと地表に戻ってきて俺をここから出せ、クソ野郎！俺の内臓はスーツの一部になってるかもしれんが、俺はまだ死んじゃいない。てめえがどんなに願っても、まだ死んでないんだ！」直後、怒鳴り声が首を絞められたかのようなかすれた声に変わる。「おい！誰か聞いてるか？応答しろ！いつもの倍払ってもいい。ただ、ここに置いて行くのだけは勘弁してくれ…クソッ！良い調子だったのに！床の模様のおかげで、最初のスフィアを開ける方法もわかったのに！ああ…そうだ…二個目のスフィアがこんな問題だらけだなんて、誰が予想できたっていうんだ？俺にはわからなかった。あいつらも知らなかった…卑怯者！あのビームが後ろに向けられた瞬間には、俺はもう内臓をむき出しにして倒れてた。そして、やつらは俺の物を持って逃げていたんだ！ああ…皇帝、あのクソ野郎。どうしてこの俺を残して行ったんだ！怖いよ…ああ、そう、そうだ…いやだ、死にたくない。一人で死ぬなんて！あなたは子供たち全員を見守るべきじゃないのか？静かに…静かに、お前たちはさっさと黙れ！自分の声すら聞こえないんだ！」しばらく無音が続く。唯一聞こえるのは、誰かが録音装置でヴォイドスーツの外側を叩く音だけだ。「寒い。酸素不足で死ぬのか、それとも臓器の方がお陀仏になるのか？くそったれの神よ！帝国もクソだ！最後には、お前たち全員が真の主人に仕えることになる！」人間の話し声は徐々に悪化し、ハウリング音とカチャカチャ音が混じった理解不能な音になる。",
      "modification_date": "2025-08-07T14:16:55.3419497+00:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2025-08-07T14:16:55.3419498+00:00",
      "original_text": "A furious male voice is coming from the old vox: \"This is Captain Trevor Durhath, calling the Bullion. Get your arses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd You leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED IMPERIUM! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2025-08-07T14:16:55.3419503+00:00",
          "locale_text": "古いヴォクスから怒り狂った男の声が聞こえてくる。「こちらトレバー・ダーハス船長。ブリオン号に連絡。とっとと地表に戻ってきて俺をここから出せ、クソ野郎！俺の内臓はスーツの一部になってるかもしれんが、俺はまだ死んじゃいない。てめえがどんなに願っても、まだ死んでないんだ！」直後、怒鳴り声が首を絞められたかのようなかすれた声に変わる。「おい！誰か聞いてるか？応答しろ！いつもの倍払ってもいい。ただ、ここに置いて行くのだけは勘弁してくれ…クソッ！良い調子だったのに！床の模様のおかげで、最初のスフィアを開ける方法もわかったのに！ああ…そうだ…二個目のスフィアがこんな問題だらけだなんて、誰が予想できたっていうんだ？俺にはわからなかった。あいつらも知らなかった…卑怯者！あのビームが後ろに向けられた瞬間には、俺はもう内臓をむき出しにして倒れてた。そして、やつらは俺の物を持って逃げていたんだ！ああ…皇帝、あのクソ野郎。どうしてこの俺を残して行ったんだ！怖いよ…ああ、そう、そうだ…いやだ、死にたくない。一人で死ぬなんて！あなたは子供たち全員を見守るべきじゃないのか？静かに…静かに、お前たちはさっさと黙れ！自分の声すら聞こえないんだ！」しばらく無音が続く。唯一聞こえるのは、誰かが録音装置でヴォイドスーツの外側を叩く音だけだ。「寒い。酸素不足で死ぬのか、それとも臓器の方がお陀仏になるのか？くそったれの神よ！帝国もクソだ！最後には、お前たち全員が真の主人に仕えることになる！」人間の話し声は徐々に悪化し、ハウリング音とカチャカチャ音が混じった理解不能な音になる。"
        }
      ]
    },
    {
      "locale": "deDE",
      "text": "Aus dem alten Nunciogerät ertönt eine wütende Männerstimme: \"Hier spricht Captain Trevor Durhath. Bullion bitte kommen. Schwingt eure Ärsche zurück auf die Oberfläche und holt mich hier raus, ihr Pisser! Meine Innereien sind zwar mit meinem Anzug verschmolzen, aber noch bin ich nicht tot, egal, wie sehr ihr euch wünscht, es wäre anders!\" Einen Augenblick später weicht der wütende Ton einem erstickten Keuchen. \"Hey! Kann mich jemand hören? Antwortet gefälligst! Ich bezahle euch das Doppelte, aber lasst mich hier nicht zurück ... VERDAMMT! Es lief alles so gut! Dank des Musters auf dem Boden haben wir sogar rausgefunden, wie man die erste Sphäre öffnet. Ja ... Ja ... Wer hätte gedacht, dass die zweite solchen Ärger macht? Ich nicht. Die anderen auch nicht ... Feiglinge! Der Moment, in dem der Strahl zurückgeworfen wurde ... da lag ich schon mit umgekrempelten Innereien am Boden und sie sind mit meinen Sachen geflohen. Ohhh ... Imperator, du Hurensohn, warum hast du mir das angetan? Ich habe Angst ... Oh, ja, ja ... Nein, ich will nicht sterben. Nicht allein! Solltest du nicht über alle Deine Kinder wachen? Ruhe ... Haltet endlich die Klappe! Ich kann mich ja selbst kaum hören!\" Die Aufzeichnung verstummt für einen Moment. Du hörst nur, wie jemand mit dem Aufnahmegerät an die Hülle eines Raumanzugs schlägt. \"Mir ist kalt. Ich bin gespannt, ob ich ersticke, oder ob meine Organ vorher schlapp machen. DER VERFLUCHTE GOTT! DAS VERFLUCHTE IMPERIUM! AM ENDE WERDET IHR ALLE DEN WAHREN MEISTERN DIENEN!\" Die menschliche Stimme weicht langsam einer unverständlichen Kombination aus Geheul und Klickgeräuschen.",
      "modification_date": "2024-12-23T15:27:40.3742863+00:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2024-12-23T15:27:43.0229894+00:00",
      "original_text": "A furious male voice is coming from the old vox: \"This is Captain Trevor Durhath, calling the Bullion. Get your arses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd You leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED IMPERIUM! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-08-01T11:36:54.1828954+03:00",
          "locale_text": "Aus dem alten Nunciogerät ertönt eine wütende Männerstimme: \"Hier spricht Captain Trevor Durhath. Bullion bitte kommen. Schwingt eure Ärsche zurück auf die Oberfläche und holt mich hier raus, ihr Pisser! Meine Innereien sind zwar mit meinem Anzug verschmolzen, aber noch bin ich nicht tot, egal, wie sehr ich euch wünscht, es wäre anders!\" Einen Augenblick später weicht der wütende Ton einem erstickten Keuchen. \"Hey! Kann mich jemand hören? Antwortet gefälligst! Ich bezahle euch das Doppelte, aber lasst mich hier nicht zurück ... VERDAMMT! Es lief alles so gut! Dank des Musters auf dem Boden haben wir sogar rausgefunden, wie man die erste Sphäre öffnet. Ja ... Ja ... Wer hätte gedacht, dass die zweite solchen Ärger macht? Ich nicht. Die anderen auch nicht ... Feiglinge! Der Moment, in dem der Strahl zurückgeworfen wurde ... da lag ich schon mit umgekrempelten Innereien am Boden und sie sind mit meinen Sachen geflohen. Ohhh ... Imperator, du Hurensohn, warum hast du mir das angetan? Ich habe Angst ... Oh, ja, ja ... Nein, ich will nicht sterben. Nicht allein! Solltest du nicht über alle Deine Kinder wachen? Ruhe ... Haltet endlich die Klappe! Ich kann mich ja selbst kaum hören!\" Die Aufzeichnung verstummt für einen Moment. Du hörst nur, wie jemand mit dem Aufnahmegerät an die Hülle eines Raumanzugs schlägt. \"Mir ist kalt. Ich bin gespannt, ob ich ersticke, oder ob meine Organ vorher schlapp machen. DER VERFLUCHTE GOTT! DAS VERFLUCHTE IMPERIUM! AM ENDE WERDET IHR ALLE DEN WAHREN MEISTERN DIENEN!\" Die menschliche Stimme weicht langsam einer unverständlichen Kombination aus Geheul und Klickgeräuschen."
        }
      ]
    },
    {
      "locale": "frFR",
      "text": "Une voix d'homme furieuse surgit de l'antique vox : « Ici le capitaine Trevor Durhath. Bullion, vous me recevez ? Ramenez vos culs sur la planète et sortez-moi de là, bande d'enfoirés ! Mes boyaux ont peut-être fusionné avec mon scaphandre, mais je suis pas encore mort... même si ça vous ferait bien plaisir ! » Quelques instants plus tard, le ton rageur fait place à un râle étranglé : « Hé ! Est-ce que quelqu'un m'entend ? Répondez ! Je vous paierai le double, mais me laissez pas ici... BORDEL ! Tout se passait pourtant si bien ! On avait même trouvé comment ouvrir la première sphère grâce au schéma sur le sol ! Ouais... Ouais... Qui aurait pu imaginer qu'on rencontrerait autant de problèmes avec la deuxième ? Pas moi, et eux non plus... Bande de lâches ! Dès que le faisceau a été renvoyé, je me suis retrouvé les tripes à l'air et ils se sont tirés avec mon matos ! Ohhh... Empereur, espèce de fils de pute, pourquoi tu me laisses comme ça ? J'ai peur... Oh oui, oui... Non, je veux pas mourir. Pas seul ! T'es pas censé veiller sur tous tes enfants ? La paix... La paix, vous tous, fermez-la ! Je m'entends même plus parler ! » L'enregistrement reste silencieux pendant quelques instants. Vous entendez seulement le bruit de quelqu'un qui martèle un scaphandre avec l'appareil d'enregistrement. « J'ai froid. Je me demande si je vais mourir par manque d'oxygène, ou si mes organes vont lâcher en premier. MAUDIT SOIT CE DIEU ! MAUDIT SOIT CET IMPERIUM ! VOUS FINIREZ TOUS PAR SERVIR LES VÉRITABLES MAÎTRES ! » Les paroles humaines se dégradent peu à peu en un mélange incompréhensible de hurlements et de cliquetis.",
      "modification_date": "2024-02-26T17:18:59.663166+00:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2024-02-26T17:19:31.5762286+00:00",
      "original_text": "A furious male voice is coming from the old vox: \"This is Captain Trevor Durhath, calling the Bullion. Get your arses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd You leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED IMPERIUM! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-10-17T19:02:43.8729217+00:00",
          "locale_text": "Une voix d'homme furieuse surgit de l'antique vox : « Ici le capitaine Trevor Durhath. Bullion, vous me recevez ? Ramenez vos culs sur la planète et sortez-moi de là, bande d'enfoirés ! Mes boyaux ont peut-être fusionné avec mon scaphandre, mais je suis pas encore mort... même si ça vous ferait bien plaisir ! » Quelques instants plus tard, le ton rageur fait place à un râle étranglé : « Hé ! Est-ce que quelqu'un m'entend ? Répondez ! Je vous paierai le double, mais me laissez pas ici... BORDEL ! Tout se passait pourtant si bien ! On avait même trouvé comment ouvrir la première sphère grâce au schéma sur le sol ! Ouais... Ouais... Qui aurait pu imaginer qu'on rencontrerait autant de problèmes avec la deuxième ? Pas moi, et eux non plus... Bande de lâches ! Dès que le faisceau a été renvoyé, je me suis retrouvé les tripes à l'air et ils se sont tirés avec mon matos ! Ohhh... Empereur, espèce de fils de pute, pourquoi tu me laisses comme ça ? J'ai peur... Oh oui, oui... Non, je veux pas mourir. Pas seul ! T'es pas censé veiller sur tous tes enfants ? La paix... La paix, vous tous, fermez-la ! Je m'entends même plus parler ! » L'enregistrement reste silencieux pendant quelques instants. Vous entendez seulement le bruit de quelqu'un qui martèle un scaphandre avec l'appareil d'enregistrement. « J'ai froid. Je me demande si je vais mourir par manque d'oxygène, ou si mes organes vont lâcher en premier. MAUDIT SOIT CE DIEU ! MAUDIT SOIT CET EMPIRE ! VOUS FINIREZ TOUS PAR SERVIR LES VÉRITABLES MAÎTRES ! » Les paroles humaines se dégradent peu à peu en un mélange incompréhensible de hurlements et de cliquetis."
        }
      ]
    },
    {
      "locale": "trTR",
      "text": "Eski vokstan öfkeli bir erkek sesi duyuluyor: \"Kaptan Trevor Durhath konuşuyor. Külçe adlı gemiye çağrıda bulunuyorum. Hemen kıçınızı kaldırıp yüzeye dönün ve kurtarın beni buradan bok herifler! İçim dışıma çıktı, siz gebermemi ne kadar isteseniz de henüz gebermedim!\" Çok geçmeden öfkeli ses tonunun yerini boğuk ve hışırtılı bir ton alıyor. \"Alo! Yok mu duyan? Cevap verin! İki kat para öderim, beni burada bırakmayın yeter... HAY BÖYLE İŞİN! Her şey tıkırındaydı! Yerdeki motif sayesinde ilk küreyi nasıl açacağımızı bile çözmüştük! Evet... Evet... Kim derdi ki ikincinin başımıza bu kadar dert açacağını? Böyle bir şey beklemiyordum. Onlar da beklemiyordu... Korkaklar! Işın geri yansır yansımaz... Zaten yere serilmişim ve içim dışıma çıkmış, tüm malları kapıp kaçmazlar mı! Ah be... Orospu çocuğu İmparator, niye böylece yüzüstü bıraktın beni! Ödüm bokuma karıştı... Hem de nasıl... Ölmek istemiyorum be. Tek başıma mı öleyim?.. Hani güya tüm çocuklarına göz kulak oluyordun İmparator? Susun... Sussanıza be, laklak etmeyin! İnsan kendi sesini zor duyuyor!\" Bir süre kayıttan çıt çıkmıyor. Sadece birisinin kayıt cihazıyla uçsuz giysisinin dışına vurduğunu duyuyorsun. \"Üşüyorum. Acaba oksijensizlikten mi yoksa organ yetmezliğinden mi nalları dikeceğim? KAHROLSUN TANRI! KAHROLSUN İMPARATORLUK! SONUNDA HEPİNİZ GERÇEK EFENDİLERE HİZMET EDECEKSİNİZ!\" İnsan sesi gittikçe bozulup yerini uluma ve tıkırtı seslerinin anlaşılmaz bir karışımına bırakıyor.",
      "modification_date": "2024-11-15T11:57:01.6032884+00:00",
      "translated_from": "enGB",
      "translation_date": "2024-11-15T11:57:01.6032889+00:00",
      "original_text": "A furious male voice is coming from the old vox: \"This is Captain Trevor Durhath, calling the Bullion. Get your arses back to the surface and get me out of here, you shits! My guts may be fused to my suit, but I'm not dead yet, no matter how much you wish it were otherwise!\" A moment later, the raging tone gives way to strangled rasping, \"Hey! Can any of you hear me? Respond! I'll pay double, just don't leave me here... DAMN IT! It was going so well! We even figured out how to open the first sphere thanks to the pattern on the floor! Yeah... Yeah... Who knew there'd be so much trouble with the second one? I didn't. They didn't either... Cowards! The moment that beam was directed back — I was already lying with my guts turned inside out, and they were running off with my goods! Ohhh... Emperor, you whoreson, why'd You leave me like that! I'm scared... Oh yes, yes... No, I don't want to die. Not alone! Aren't You supposed to watch over all Your children? Quiet... Quiet, you lot, shut it already! I can't even hear myself!\" The recording is silent for a few moments. All you can hear is the sound of someone pounding the shell of a void suit with the recording device. \"I'm cold. I wonder if I'll die from lack of oxygen, or will my organs give out earlier? THE DAMNED GOD! THE DAMNED IMPERIUM! IN THE END, YOU WILL ALL SERVE THE TRUE MASTERS!\" The human speech gradually deteriorates into an indecipherable mixture of howling and clicking sounds."
    }
  ],
  "string_traits": [
    {
      "trait": "тест_3",
      "trait_date": "2025-08-21T14:25:08.3189842+00:00",
      "locale_text": ""
    }
  ]
}