{
  "source": "ruRU",
  "key": "fb5f5c3a-1dcf-4ef6-9f37-173fdfbf4738",
  "ownerGuid": "fb71624ab3ae91c42bc30026f057df84",
  "languages": [
    {
      "locale": "ruRU",
      "text": "Страница чьего-то дневника была аккуратно отрезана и реставрирована.{br}\n\"...Но то, что я встретил на этом забытом комке грязи в [регион]...{br} Когда мы прибыли, корабельные ауспики обнаружили наличие каких-то руин. Заинтригованный, я со свитой спустился на поверхность мертвого мира. Какой вызов Галактика приготовила мне на сей раз? Какое свершение я могу сделать во имя Его и династии? Какие сокровища ждут, чтобы послужить Человечеству и фон Валанциусам?{br}\nТаких построек я еще не видал. Матово-черные, полированные обелиски, исписанные светящимися зелеными глифами незнакомого мне языка. Даже Йорке, мой незаменимый савант-лингвист, лишь смущенно разводил руками. Очарованный пугающей красотой руин, почтенный эксплоратор Октавий коснулся обелиска – и тогда появилось оно.{br}\nЭто существо… доселе не видал я ничего подобного, что само по себе удивительно. Словно кто-то облил металлом человеческий скелет и заставил его двигаться. Я вздрагиваю, вспоминая чудище. Оно не понимало команд на готике, и даже технопровидец не смог достучаться до твари ни одним наречием технолингвы. Наивные, мы еще думали, что это создание – редкий вид сервитора или автоматона. Единственное, что извергали его вокс-синтезаторы – \"йагхмарт\".{br}\nБог-Император милостивый, только волей Его я вернулся на флагман. Техножрец, да примет его Владыка Человечества, пытался и взломать его, и остановить своими техночудесами – всё тщетно. Пули рикошетили, даже не оставляя вмятин. И даже священный болт-пистолет, которым я уже поверг немало врагов Человечества, лишь замедлял создание. Я видел, как один за другим гибли мои верные слуги. Я помню леденящий ужас от осознания беспомощности. Словно я смотрел на приближающийся рок и его металлический череп предвещал мою гибель.{br}\nНо я – Вольный Торговец. Я – [Предок] фон Валанциус! По завету Бога-Императора и по воле Его – мой долг бросать вызов неизвестному и склонять Галактику перед Золотым Троном. И я исполнил свой долг. В очередной раз доказал верность Патенту.{br}\nИ вот когда с лязгом тварь рухнула на черный, полированный пол – случилась ересь высшего порядка. Конструкт попросту исчез в зеленой вспышке, лишив меня законного права взять его череп как трофей и использовать как подсвечник в покоях. Это меня истинно расстроило, даже больше потери ближайших слуг\".{br}",
      "modification_date": "2025-08-13T09:59:14.0522335+00:00",
      "translation_comment": "[регион] – когда станет ясно, на каком мире\nПредок стырил артефакт, вставить сюда\nназвание того самого региона (Звёзды\nЯзычников, Проклятые Владения и т.д.).\nЭто будет хлебной крошкой к посещению планеты (как упоминание йекхмет – к 5 главе и участии династии в ДЛЦ).\n[Предок] – предлагаю дать имя с отсылкой\nк известному путешественнику или\nисследователю. Что-то типа Маркос, Витта\nм фон Валанциус и т.п."
    }
  ],
  "string_traits": [
    {
      "trait": "длц3",
      "trait_date": "2025-09-18T14:59:06.8143506+00:00",
      "locale_text": ""
    }
  ]
}