{
  "source": "ruRU",
  "key": "9911cb94-cb39-4986-92d8-8f857e06fc5b",
  "ownerGuid": "0255c84d2b9ec6746a215cb523f4e130",
  "languages": [
    {
      "locale": "ruRU",
      "text": "\"Подводя итог деяниям [Предка], нельзя усомниться – он вернул славу династии фон Валанциус в темнейший её час. [Предок] получил Патент, за которым стояли великие имя, судьба и история, но столь мало владений и ресурсов. И всё же он стал живым свидетельством расположения Бога-Императора, примером того, как человечество может пройти через любые испытания, если несет свет Его в сердце своем. [Предок] – великий лидер, укрепивший положение фон Валанциусов в Просторе Коронус и открывший новую главу в славной истории династии.{br}\nНикогда не забудутся ни это великое свершение, ни иные деяния малые. Кровью ксеносов подписал он союз с династией Арменгард. Славят его эксплораторы за помощь в нахождении археотеха в Незримых просторах . А передача порочного еретика-пирата Воргена Гальда в руки Навис Империалис занесена в анналы линейного флота Коронус.{br}\nИ, хотя пришло время пожинать плоды трудов праведных и дары Бога-Императора за службу верную, [Предок] не успокоился. Столь редко он восседал во дворце на Даргонусе, что владение наделами протектората и управление сделками династии оказалось в руках слуг и наместников.{br}\nУвы, не всегда подобная честь оказывалась в достойных руках. И нередко подданные забывали, кому на самом деле принадлежит их верность – забывали лицо и пламя речей [Предка]. Став великим владыкой, благородный и отважный Вольный Торговец остался авантюристом, предпочитая последнее иному своему долгу.{br}\nМожет быть, через десяток лет дела протектората вынудили бы его принять заслуженную мантию наместника Императора, но этого мы так и не узнаем. Во время очередной авантюры в череде множества успешных подвигов [Предок] пропал среди чужих звёзд, которые так его манили.{br}\nНо достойные сменяют достойных, ибо таков непреложный закон фон Валанциус.{br}\nИ от ереси неверности или увядания дел в руках нечестивцев династию уберег новый наследник Патента, укрепив завоеванное [Предком]. Так начиналось правление славной…\".",
      "modification_date": "2025-07-22T08:22:11.1157042+00:00",
      "translation_comment": "[Предок] – предлагаю дать имя с отсылкой\nк известному путешественнику или исследователю.\nЧто-то типа Маркос, Виттам фон Валанциус и т.п.\nИ заменить по итогам"
    }
  ],
  "string_traits": [
    {
      "trait": "длц3",
      "trait_date": "2025-09-18T14:59:06.836895+00:00",
      "locale_text": ""
    }
  ]
}