{
  "source": "ruRU",
  "key": "acd42b00-50ca-4aac-bf43-7e9326b74e72",
  "ownerGuid": "c8436ee77cf8d4c439f2d233643d2386",
  "languages": [
    {
      "locale": "ruRU",
      "text": "\"Гроксговно, ну почему я? Почему?! Я не заплатил подать двенадцать лет назад. Двенадцать лет! Жалоба инспектора затерялась где-то в недрах планетарного Администратума, пролежала там все это время, а пени исправно начисляли каждый месяц. Когда бумагу нашли и мне наконец сообщили... ту сумму, что накапала, выплачивали б еще три поколения моих потомков, будь у меня таковые. И вот вам — суд, приговор, тюрьма. И все — потому, что какая-то скотина положила мою бумагу не в тот ящик!\nВпрочем, я еще неплохо попал, если вдуматься. Кровать в бараке такая же жесткая, как моя койка дома, работа в карьере не сильно тяжелее моей прежней, а порядки... Да чтоб я пропал, старый пень-губернатор на Райкаде Минорис держит порядки жестче, чем тут у нас в тюрьме.\nВообще, тут странное местечко. Меня пока что ни разу не избили. Охрана порыкивает, но руки не распускает. Еще тут есть круг избранных, \"оптиматум\" называется. Попадешь туда — получаешь самый настоящий выходной день! Тебя даже выпускают из камеры — в загончик большого барака. Там можно отдыхать, и дают еду получше дерьма из общей столовой. Мне объяснили, что это для поднятия мотивации, то-се — короче, чтобы ты сильнее хотел исправиться и опять стать достойным сыном Империума. Но я-то понимаю суть — это клуб для любимчиков надзирателей. Все как везде, подлизывай власти — получишь поблажки.\nПридумал все это, говорят, лично господин комендант. Он, конечно, чудной. Аристократский аристократ — высокий, холеный, зубы ровные, глаза горящие, сапоги так начищены, что отражение свое можно увидеть, когда падаешь лобызать. Но он не очень-то жаждет, чтоб ему лобызали сапоги. Ходит такой задумчивый, только с парой охранников, и даже иногда — подумать только! — разговаривает с заключенными. Спрашивает эдак негромко — мол, кто, как зовут, за что осужден, раскаиваешься? Ни разу ни на кого не рыкнул и не приказал выпороть, а вот поощрения, бывает, выдает. И все рассказывает что-то там, что нам надо стараться, чтобы общество снова в нас поверило.\nАга-ага. Все, что угодно, господин комендант! Со следующего дня буду пытаться пробиться в эти \"оптиматы\". Сидеть мне всю жизнь, то есть никакого возвращения в общество не светит — но, с Императоровой помощью, может выбьюсь в местную элиту!\"",
      "modification_date": "2023-05-10T09:17:35.3282591+03:00",
      "traits": []
    },
    {
      "locale": "enGB",
      "text": "\"Groxshit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they made sure to remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... the total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I've got at home, working in the quarry isn't much tougher than my old job, and the rules... void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders all the time, but they never hit us. They also got this kind of inner circle of special 'chosen' prisoners. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the canteen. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to the people in power and get some swanky perks.\nThey say the whole thing was the warden's idea. Funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick 'em. But that nutter doesn't much want people licking his boots. He walks around looking like he's deep in thought, all right, with only a couple of guards at his side, and he sometimes — if you can believe it — talks to prisoners. What's your name, he asks 'em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have 'em flogged. Instead, he doles rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, Master Warden! Starting tomorrow, I'll be trying to join these 'optimates' of yours. I'm stuck in here till the day I die, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\"",
      "modification_date": "2023-08-23T14:27:27.168509+00:00",
      "translated_from": "ruRU",
      "translation_date": "2023-08-23T14:27:27.1685095+00:00",
      "original_text": "\"Гроксговно, ну почему я? Почему?! Я не заплатил подать двенадцать лет назад. Двенадцать лет! Жалоба инспектора затерялась где-то в недрах планетарного Администратума, пролежала там все это время, а пени исправно начисляли каждый месяц. Когда бумагу нашли и мне наконец сообщили... ту сумму, что накапала, выплачивали б еще три поколения моих потомков, будь у меня таковые. И вот вам — суд, приговор, тюрьма. И все — потому, что какая-то скотина положила мою бумагу не в тот ящик!\nВпрочем, я еще неплохо попал, если вдуматься. Кровать в бараке такая же жесткая, как моя койка дома, работа в карьере не сильно тяжелее моей прежней, а порядки... Да чтоб я пропал, старый пень-губернатор на Райкаде Минорис держит порядки жестче, чем тут у нас в тюрьме.\nВообще, тут странное местечко. Меня пока что ни разу не избили. Охрана порыкивает, но руки не распускает. Еще тут есть круг избранных, \"оптиматум\" называется. Попадешь туда — получаешь самый настоящий выходной день! Тебя даже выпускают из камеры — в загончик большого барака. Там можно отдыхать, и дают еду получше дерьма из общей столовой. Мне объяснили, что это для поднятия мотивации, то-се — короче, чтобы ты сильнее хотел исправиться и опять стать достойным сыном Империума. Но я-то понимаю суть — это клуб для любимчиков надзирателей. Все как везде, подлизывай власти — получишь поблажки.\nПридумал все это, говорят, лично господин комендант. Он, конечно, чудной. Аристократский аристократ — высокий, холеный, зубы ровные, глаза горящие, сапоги так начищены, что отражение свое можно увидеть, когда падаешь лобызать. Но он не очень-то жаждет, чтоб ему лобызали сапоги. Ходит такой задумчивый, только с парой охранников, и даже иногда — подумать только! — разговаривает с заключенными. Спрашивает эдак негромко — мол, кто, как зовут, за что осужден, раскаиваешься? Ни разу ни на кого не рыкнул и не приказал выпороть, а вот поощрения, бывает, выдает. И все рассказывает что-то там, что нам надо стараться, чтобы общество снова в нас поверило.\nАга-ага. Все, что угодно, господин комендант! Со следующего дня буду пытаться пробиться в эти \"оптиматы\". Сидеть мне всю жизнь, то есть никакого возвращения в общество не светит — но, с Императоровой помощью, может выбьюсь в местную элиту!\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-03-28T16:53:54.7857891+03:00",
          "locale_text": "\"Grox shit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and stayed there this whole time, but they sure remembered to stack up the penalty every month. By the time they they found the blasted paper and finally informed me... The total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off easy. My bed in the barracks is about as hard as my bed at home, working in the quarry isn't much tougher than my old job, and the rules... Void take me, the decrepit governor of Rykad Minoris has stricter rules than what they have at this prison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders, but they never hit us. They also have this chosen circle. The Optimatum, they call it. If you can get in, you get an actual day off! They let you out of your cell and into the yard by the big barracks. They let you rest there and feed you better than whatever swill they give us in the common chow hall. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium again. But I know what it's all about — it's a club for the warden's favourites. It's the same story as everywhere else: you suck up to those in power — you get favours.\nThey say the whole thing was the warden's idea. A funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see your reflection when you move to lick them. But he doesn't much want people to lick his boots. He walks around, looking like he's deep in thought, with only a couple of guards at his side, and sometimes — if you can believe it — talks to prisoners. What's your name, he asks them all quiet-like, why were you condemned, do you feel remorse? He never yells at anyone, never orders to have them whipped. Instead, he sometimes rewards people. And he keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, master warden! Starting tomorrow, I'll be trying to join those 'optimates' of yours. I'm stuck in here for life, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\""
        },
        {
          "trait": "TK_tr",
          "trait_date": "2023-03-28T16:53:54.7857894+03:00",
          "locale_text": "\"Grox shit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and stayed there this whole time, but they sure remembered to stack up the penalty every month. By the time they they found the blasted paper and finally informed me... The total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off easy. My bed in the barracks is about as hard as my bed at home, working in the quarry isn't much tougher than my old job, and the rules... Void take me, the decrepit governor of Rykad Minoris has stricter rules than what they have at this prison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders, but they never hit us. They also have this chosen circle. The Optimatum, they call it. If you can get in, you get an actual day off! They let you out of your cell and into the yard by the big barracks. They let you rest there and feed you better than whatever swill they give us in the common chow hall. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium again. But I know what it's all about — it's a club for the warden's favourites. It's the same story as everywhere else: you suck up to those in power — you get favours.\nThey say the whole thing was the warden's idea. A funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see your reflection when you move to lick them. But he doesn't much want people to lick his boots. He walks around, looking like he's deep in thought, with only a couple of guards at his side, and sometimes — if you can believe it — talks to prisoners. What's your name, he asks them all quiet-like, why were you condemned, do you feel remorse? He never yells at anyone, never orders to have them whipped. Instead, he sometimes rewards people. And he keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, master warden! Starting tomorrow, I'll be trying to join those 'optimates' of yours. I'm stuck in here for life, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\""
        },
        {
          "trait": "Edited",
          "trait_date": "2023-05-10T08:45:52.8554979+03:00",
          "locale_text": "\"Grox shit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they sure did remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... The total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I got at home, working in the quarry isn't much tougher than my old job, and the rules... Void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders from sunup to sundown, but they never hit us. They also got this kind of inner circle of special ‘chosen' prisons. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the commons. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to those in power — you get some swanky perks.\nThey say the whole thing was the warden's idea. A funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick ‘em. But that nutter doesn't much want people licking his boots. He walks around, looking like he's deep in thought, all right, with only a couple of guards at his side, and sometimes — if you can believe it — talks to prisoners. What's your name, he asks ‘em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have ‘em flogged. Instead, he divies rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, master warden! Starting tomorrow, I'll be trying to join ‘em 'optimates' of yours. I'm stuck in here till the day I die, and that means no society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\""
        },
        {
          "trait": "JL_ed",
          "trait_date": "2024-07-29T10:34:42.8170793+00:00",
          "locale_text": "\"Groxshit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they made sure to remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... the total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I've got at home, working in the quarry isn't much tougher than my old job, and the rules... void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders all the time, but they never hit us. They also got this kind of inner circle of special 'chosen' prisoners. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the canteen. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to the people in power and get some swanky perks.\nThey say the whole thing was the warden's idea. Funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick 'em. But that nutter doesn't much want people licking his boots. He walks around looking like he's deep in thought, all right, with only a couple of guards at his side, and he sometimes — if you can believe it — talks to prisoners. What's your name, he asks 'em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have 'em flogged. Instead, he doles rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, Master Warden! Starting tomorrow, I'll be trying to join these 'optimates' of yours. I'm stuck in here till the day I die, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\""
        },
        {
          "trait": "AD_rv",
          "trait_date": "2023-08-23T14:27:27.1685111+00:00",
          "locale_text": "\"Groxshit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they made sure to remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... the total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I've got at home, working in the quarry isn't much tougher than my old job, and the rules... void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders all the time, but they never hit us. They also got this kind of inner circle of special 'chosen' prisoners. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the canteen. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to the people in power and get some swanky perks.\nThey say the whole thing was the warden's idea. Funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick 'em. But that nutter doesn't much want people licking his boots. He walks around looking like he's deep in thought, all right, with only a couple of guards at his side, and he sometimes — if you can believe it — talks to prisoners. What's your name, he asks 'em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have 'em flogged. Instead, he doles rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, Master Warden! Starting tomorrow, I'll be trying to join these 'optimates' of yours. I'm stuck in here till the day I die, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\""
        },
        {
          "trait": "Turkish",
          "trait_date": "2023-10-02T10:06:08.7311344+00:00",
          "locale_text": "\"Groxshit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they made sure to remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... the total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I've got at home, working in the quarry isn't much tougher than my old job, and the rules... void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders all the time, but they never hit us. They also got this kind of inner circle of special 'chosen' prisoners. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the canteen. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to the people in power and get some swanky perks.\nThey say the whole thing was the warden's idea. Funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick 'em. But that nutter doesn't much want people licking his boots. He walks around looking like he's deep in thought, all right, with only a couple of guards at his side, and he sometimes — if you can believe it — talks to prisoners. What's your name, he asks 'em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have 'em flogged. Instead, he doles rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, Master Warden! Starting tomorrow, I'll be trying to join these 'optimates' of yours. I'm stuck in here till the day I die, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\""
        }
      ]
    },
    {
      "locale": "esES",
      "text": "«¡Mierda de grox! ¿Por qué yo? ¿POR QUÉ? No pagué mi diezmo hace doce años. ¡Doce años! El edicto del inspector se perdió en algún lugar de las entrañas del Administratum planetario y llevaba allí todo este tiempo, pero se aseguraron de anotar las multas cada mes. Cuando acabaron encontrando el dichoso papel y me informaron... la suma total era tan obscena que tendrían que estar pagándola tres generaciones de mis descendientes, si los tuviera. Mi destino estaba escrito: juicio, condena y prisión. ¡Todo por culpa de algún idiota que metió mi papel en la caja equivocada!\nSiendo justos, podría haber sido peor. Mi cama de los dormitorios es tan dura como esa losa de rococemento que tengo en casa, trabajar en la cantera no es mucho más difícil que mi antiguo trabajo, y las reglas... ¡que el vacío me atrape, aquel viejo tozudo que gobierna Rykad Minoris es un sádico en comparación!\nEs un lugar extraño y antiguo. No me han golpeado ni una sola vez. Los guardias dan órdenes a diario, pero nunca nos azotan. También tienen una especie de círculo interno de prisioneros \"elegidos\". Lo llaman el Optimatum. Si puedes entrar, por el Emperador, ¡consigues un día libre! Te sacan de tu celda y te llevan al patio que está junto a los grandes dormitorios. Luego te permiten descansar ahí y te alimentan mejor que con la porquería que nos dan en la cantina. Me han dicho que es para que estemos más motivados y todo eso, para fomentar aún más el deseo de reformarnos y volvernos dignos servidores del Imperium una vez más. Pero yo sé que no es más que un club para los favoritos del alcaide. La misma historia de siempre: adula a los que tienen poder y obtén espléndidos beneficios.\nDicen que todo esto fue idea del alcaide. Un hombre gracioso, desde luego. Tiene más pinta de noble que la propia nobleza: alto, arreglado, dientes parejos, mirada intensa, botas tan pulidas que puedes verte cuando te agachas a lamerlas. Pero a ese chiflado no le interesa que la gente le lama las botas. En serio, anda por ahí como si estuviera absorto en sus pensamientos, solo con un par de guardias a su lado, y a veces, aunque parezca increíble, habla con los prisioneros. ¿Cómo te llamas?, les pregunta en voz baja a todos. ¿Por qué te han condenado? ¿Sientes remordimiento? Ni siquiera grita a nadie, ni ordena que los azoten. En cambio, recompensa a los especiales. Nos dice cosas como que debemos esforzarnos por hacer que la sociedad vuelva a creer en nosotros.\nSí, sí. ¡Lo que tú digas, amo alcaide! A partir de mañana, intentaré unirme a estos \"optimates\" tuyos. Estoy atrapado aquí hasta que me muera, y eso significa que no volveré al mundo real, pero, con la ayuda del Emperador, ¡puede que acabe en las filas de la élite local!».",
      "modification_date": "2023-09-04T18:33:45.1295209+00:00",
      "translated_from": "enGB",
      "translation_date": "2023-09-04T18:33:45.1295211+00:00",
      "original_text": "\"Groxshit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they made sure to remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... the total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I've got at home, working in the quarry isn't much tougher than my old job, and the rules... void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders all the time, but they never hit us. They also got this kind of inner circle of special 'chosen' prisoners. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the canteen. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to the people in power and get some swanky perks.\nThey say the whole thing was the warden's idea. Funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick 'em. But that nutter doesn't much want people licking his boots. He walks around looking like he's deep in thought, all right, with only a couple of guards at his side, and he sometimes — if you can believe it — talks to prisoners. What's your name, he asks 'em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have 'em flogged. Instead, he doles rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, Master Warden! Starting tomorrow, I'll be trying to join these 'optimates' of yours. I'm stuck in here till the day I die, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-09-04T18:33:45.1295229+00:00",
          "locale_text": "«¡Mierda de grox! ¿Por qué yo? ¿POR QUÉ? No pagué mi diezmo hace doce años. ¡Doce años! El edicto del inspector se perdió en algún lugar de las entrañas del Administratum planetario y llevaba allí todo este tiempo, pero se aseguraron de anotar las multas cada mes. Cuando acabaron encontrando el dichoso papel y me informaron... la suma total era tan obscena que tendrían que estar pagándola tres generaciones de mis descendientes, si los tuviera. Mi destino estaba escrito: juicio, condena y prisión. ¡Todo por culpa de algún idiota que metió mi papel en la caja equivocada!\nSiendo justos, podría haber sido peor. Mi cama de los dormitorios es tan dura como esa losa de rococemento que tengo en casa, trabajar en la cantera no es mucho más difícil que mi antiguo trabajo, y las reglas... ¡que el vacío me atrape, aquel viejo tozudo que gobierna Rykad Minoris es un sádico en comparación!\nEs un lugar extraño y antiguo. No me han golpeado ni una sola vez. Los guardias dan órdenes a diario, pero nunca nos azotan. También tienen una especie de círculo interno de prisioneros \"elegidos\". Lo llaman el Optimatum. Si puedes entrar, por el Emperador, ¡consigues un día libre! Te sacan de tu celda y te llevan al patio que está junto a los grandes dormitorios. Luego te permiten descansar ahí y te alimentan mejor que con la porquería que nos dan en la cantina. Me han dicho que es para que estemos más motivados y todo eso, para fomentar aún más el deseo de reformarnos y volvernos dignos servidores del Imperium una vez más. Pero yo sé que no es más que un club para los favoritos del alcaide. La misma historia de siempre: adula a los que tienen poder y obtén espléndidos beneficios.\nDicen que todo esto fue idea del alcaide. Un hombre gracioso, desde luego. Tiene más pinta de noble que la propia nobleza: alto, arreglado, dientes parejos, mirada intensa, botas tan pulidas que puedes verte cuando te agachas a lamerlas. Pero a ese chiflado no le interesa que la gente le lama las botas. En serio, anda por ahí como si estuviera absorto en sus pensamientos, solo con un par de guardias a su lado, y a veces, aunque parezca increíble, habla con los prisioneros. ¿Cómo te llamas?, les pregunta en voz baja a todos. ¿Por qué te han condenado? ¿Sientes remordimiento? Ni siquiera grita a nadie, ni ordena que los azoten. En cambio, recompensa a los especiales. Nos dice cosas como que debemos esforzarnos por hacer que la sociedad vuelva a creer en nosotros.\nSí, sí. ¡Lo que tú digas, amo alcaide! A partir de mañana, intentaré unirme a estos \"optimates\" tuyos. Estoy atrapado aquí hasta que me muera, y eso significa que no volveré al mundo real, pero, con la ayuda del Emperador, ¡puede que acabe en las filas de la élite local!»."
        }
      ]
    },
    {
      "locale": "deDE",
      "text": "\"Groxscheiße, warum ich? WARUM? Es ist zwölf Jahre her, dass ich meinen Zehnt nicht bezahlt habe. Zwölf Jahre! Das Schreiben des Inspektors ist irgendwo in den Tiefen des Administratums des Planeten verloren gegangen und lag die ganze Zeit über dort, aber sie haben schön brav jeden Monat den Strafzins berechnet. Bis sie den verfluchten Wisch gefunden und mich endlich benachrichtigt haben ... war die Gesamtsumme derart obszön hoch, dass noch die dritte Generation meiner Nachfahren sie hätte abstottern müssen, wenn ich denn welche hätte. Mein Schicksal war besiegelt: Prozess, Verurteilung, Gefängnis. Alles nur wegen irgendeines dämlichen Mistkerls, der meine Post in die falsche Kiste geworfen hat!\nEhrlich gesagt bin ich glimpflich davongekommen. Mein Bett in der Kaserne ist in etwa so hart wie das Stück Felsbeton, das ich zu Hause habe, die Arbeit im Steinbruch ist nicht viel schwerer als meine alte Arbeit, und die Regeln ... die Leere verschlucke mich, das alte Schwein, das über Rykad Minoris herrscht, ist im Vergleich dazu ein Sadist!\nEs ist schon merkwürdig hier. Ich wurde noch kein einziges Mal verprügelt. Die Wachen bellen zwar ständig Befehle, aber sie schlagen uns nie. Sie haben auch eine Art inneren Zirkel von speziellen 'auserwählten' Gefangenen. Das 'Optimatum' nennen sie das. Wenn man dort hineingelangt, so wahr mir der Imperator helfe, dann bekommt man tatsächlich einen freien Tag! Sie lassen einen aus der Zelle und in den Hof vor der großen Kaserne. Und ob Ihr es glaubt oder nicht, man darf sich dort ausruhen und bekommt besseres Essen als diesen Fraß in der Kantine. Sie haben mir gesagt, dass das unsere Motivation verbessern soll. Unseren Wunsch verstärken, uns zu reformieren und wieder zu einem würdigen Diener des Imperiums zu werden. Aber ich weiß, was es wirklich ist: ein Club der Lieblinge des Direktors. Es ist dasselbe wie überall, wenn man sich bei den Mächtigen einschleimt, kriegt man eine Spezialbehandlung.\nAngeblich war das ganze die Idee des Direktors. Lustiger Mann, unser Direktor. Er sieht adliger aus als der Adel selbst: groß, gepflegt, gerade Zähne, brennende Augen, Stiefel so blankpoliert, dass man sich darin spiegelt, wenn man sich bückt, um sie zu lecken. Aber dieser Wahnsinnige mag es nicht, wenn die Leute ihm die Stiefel lecken. Er läuft herum, als wäre er tief in Gedanken versunken, nur ein paar Wachen an seiner Seite, und manchmal, kaum zu glauben, redet er sogar mit Gefangenen. 'Wie heißt Ihr?', fragt er sie dann ganz leise. 'Warum wurdet Ihr verurteilt? Verspürt Ihr Reue?' Er schreit niemals jemanden an, ordnet nie an, dass jemand ausgepeitscht wird. Stattdessen verteilt er Belohnungen an seine Lieblinge. Sagt uns ständig, dass wir danach streben sollten, das Vertrauen der Gesellschaft in uns wiederherzustellen.\nHm-hm. Ganz wie Ihr meint, Herr Direktor! Ab morgen versuche ich, Euren 'Optimaten' beizutreten. Ich sitze hier fest, bis ich sterbe, ich werde also nie in die Gesellschaft zurückkehren — aber mit des Imperators Hilfe kann ich mich vielleicht den Reihen der örtlichen Elite anschließen!\"",
      "modification_date": "2025-07-21T12:00:39.8801438+00:00",
      "translated_from": "enGB",
      "translation_date": "2025-07-21T12:00:39.8801441+00:00",
      "original_text": "\"Groxshit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they made sure to remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... the total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I've got at home, working in the quarry isn't much tougher than my old job, and the rules... void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders all the time, but they never hit us. They also got this kind of inner circle of special 'chosen' prisoners. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the canteen. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to the people in power and get some swanky perks.\nThey say the whole thing was the warden's idea. Funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick 'em. But that nutter doesn't much want people licking his boots. He walks around looking like he's deep in thought, all right, with only a couple of guards at his side, and he sometimes — if you can believe it — talks to prisoners. What's your name, he asks 'em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have 'em flogged. Instead, he doles rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, Master Warden! Starting tomorrow, I'll be trying to join these 'optimates' of yours. I'm stuck in here till the day I die, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2025-07-21T12:00:39.8801465+00:00",
          "locale_text": "\"Groxscheiße, warum ich? WARUM? Es ist zwölf Jahre her, dass ich meinen Zehnt nicht bezahlt habe. Zwölf Jahre! Das Schreiben des Inspektors ist irgendwo in den Tiefen des Administratums des Planeten verloren gegangen und lag die ganze Zeit über dort, aber sie haben schön brav jeden Monat den Strafzins berechnet. Bis sie den verfluchten Wisch gefunden und mich endlich benachrichtigt haben ... war die Gesamtsumme derart obszön hoch, dass noch die dritte Generation meiner Nachfahren sie hätte abstottern müssen, wenn ich denn welche hätte. Mein Schicksal war besiegelt: Prozess, Verurteilung, Gefängnis. Alles nur wegen irgendeines dämlichen Mistkerls, der meine Post in die falsche Kiste geworfen hat!\nEhrlich gesagt bin ich glimpflich davongekommen. Mein Bett in der Kaserne ist in etwa so hart wie das Stück Felsbeton, das ich zu Hause habe, die Arbeit im Steinbruch ist nicht viel schwerer als meine alte Arbeit, und die Regeln ... die Leere verschlucke mich, das alte Schwein, das über Rykad Minoris herrscht, ist im Vergleich dazu ein Sadist!\nEs ist schon merkwürdig hier. Ich wurde noch kein einziges Mal verprügelt. Die Wachen bellen zwar ständig Befehle, aber sie schlagen uns nie. Sie haben auch eine Art inneren Zirkel von speziellen 'auserwählten' Gefangenen. Das 'Optimatum' nennen sie das. Wenn man dort hineingelangt, so wahr mir der Imperator helfe, dann bekommt man tatsächlich einen freien Tag! Sie lassen einen aus der Zelle und in den Hof vor der großen Kaserne. Und ob Ihr es glaubt oder nicht, man darf sich dort ausruhen und bekommt besseres Essen als diesen Fraß in der Kantine. Sie haben mir gesagt, dass das unsere Motivation verbessern soll. Unseren Wunsch verstärken, uns zu reformieren und wieder zu einem würdigen Diener des Imperiums zu werden. Aber ich weiß, was es wirklich ist: ein Club der Lieblinge des Direktors. Es ist dasselbe wie überall, wenn man sich bei den Mächtigen einschleimt, kriegt man eine Spezialbehandlung.\nAngeblich war das ganze die Idee des Direktors. Lustiger Mann, unser Direktor. Er sieht adliger aus als der Adel selbst: groß, gepflegt, gerade Zähne, brennende Augen, Stiefel so blankpoliert, dass man sich darin spiegelt, wenn man sich bückt, um sie zu lecken. Aber dieser Wahnsinnige mag es nicht, wenn die Leute ihm die Stiefel lecken. Er läuft herum, als wäre er tief in Gedanken versunken, nur ein paar Wachen an seiner Seite, und manchmal, kaum zu glauben, redet er sogar mit Gefangenen. 'Wie heißt Ihr?', fragt er sie dann ganz leise. 'Warum wurdet Ihr verurteilt? Verspürt Ihr Reue?' Er schreit niemals jemanden an, ordnet nie an, dass jemand ausgepeitscht wird. Stattdessen verteilt er Belohnungen an seine Lieblinge. Sagt uns ständig, dass wir danach streben sollten, das Vertrauen der Gesellschaft in uns wiederherzustellen.\nHm-hm. Ganz wie Ihr meint, Herr Direktor! Ab morgen versuche ich, Euren 'Optimaten' beizutreten. Ich sitze hier fest, bis ich sterbe, ich werde also nie in die Gesellschaft zurückkehren — aber mit des Imperators Hilfe kann ich mich vielleicht den Reihen der örtlichen Elite anschließen!\""
        }
      ]
    },
    {
      "locale": "frFR",
      "text": "« Bon sang, pourquoi moi ? POURQUOI ? J'ai oublié de payer ma dîme UNE FOIS il y a douze ans. DOUZE ANS ! L'ordonnance de l'inspecteur s'est perdue quelque part dans les entrailles de l'Administratum planétaire sans que personne la retrouve, mais ça, pour me rajouter des intérêts tous les mois, y avait du monde ! Quand ils ont fini par remettre la main sur ce foutu papier et que j'ai été prévenu... La somme qu'on me réclamait était tellement indécente qu'il aurait fallu au moins trois générations à mes descendants pour la rembourser, si j'en avais eus. Pour moi, c'était foutu : procès, jugement, prison. Et tout ça parce qu'un crétin sans scrupules avait fourré mon papier au mauvais endroit !\nFranchement, je m'en sors pas si mal. Mon lit dans le baraquement est à peu près aussi dur que la planche en rocbéton que j'avais à la maison, le travail dans la carrière est pas bien plus compliqué que ce que je faisais avant, et le règlement... Que le Warp m'emporte, le vieux schnock qui dirige Rykad Minoris est un foutu sadique, à côté !\nC'est vraiment un drôle d'endroit. J'ai pas encore pris une seule raclée. Les gardes aboient des ordres à tout-va, mais sans jamais nous frapper. Ils ont aussi une sorte de cercle intérieur composé de prisonniers \"élus\" ; l'Optimatum, qu'ils l'appellent. Si on est choisi, je le jure sur la tête de l'Empereur, on a carrément droit à un jour de relâche ! On vous laisse sortir de votre cellule pour vous balader dans la cour près du grand baraquement. On peut même se reposer là-bas, et on vous apporte un repas à des kilomètres de la pâtée habituelle du réfectoire. À ce qu'on raconte, c'est pour nous mettre du baume au cœur... histoire qu'on ait encore plus envie de retourner sur le droit chemin et de redevenir un digne serviteur de l'Imperium. Mais moi, je vois clair dans leur jeu, c'est juste un club pour les chouchous du directeur. Exactement comme partout ailleurs : vous jouez les lèche-culs avec les gens au-dessus de vous, et vous avez droit à des petits bonus.\nIl paraît que tout ça, ce serait l'idée du directeur. Un drôle d'oiseau, notre directeur. Visuellement, c'est la noblesse incarnée : grand, propre sur lui, des dents bien droites, un regard brûlant, des bottes tellement bien cirées qu'on se voit dedans quand on approche le nez pour les lécher. Mais ce cinglé aime pas trop qu'on les lui lèche, ses bottes. Il se promène tout le temps avec un air très imprégné, avec juste un ou deux gardes à ses côtés, et même parfois... Je sais, c'est pas croyable, mais il lui arrive même de tailler une bavette avec les prisonniers. \"Comment vous vous appelez\", qu'il demande tout bas. \"Quel crime avez-vous commis ? Regrettez-vous votre geste ?\" Jamais un mot au-dessus de l'autre, jamais un ordre pour exiger un coup de fouet. Au lieu de ça, il distribue des petits cadeaux à ses préférés, et il nous répète en boucle qu'il faut qu'on aspire à retrouver la confiance de la société.\nMais oui... On va faire ça, monsieur le directeur ! Dès demain, je vais tout faire pour intégrer vos petits \"élus\". Je suis coincé ici jusqu'à ce que mort s'en suive, ce qui veut dire que je peux faire une croix sur la vie civile... mais avec l'aide de l'Empereur, j'ai au moins une chance de rejoindre l'élite locale ! »",
      "modification_date": "2023-09-19T18:15:03.3368783+00:00",
      "translated_from": "enGB",
      "translation_date": "2023-10-17T19:41:38.5974603+00:00",
      "original_text": "\"Groxshit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they made sure to remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... the total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I've got at home, working in the quarry isn't much tougher than my old job, and the rules... void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders all the time, but they never hit us. They also got this kind of inner circle of special 'chosen' prisoners. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the canteen. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to the people in power and get some swanky perks.\nThey say the whole thing was the warden's idea. Funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick 'em. But that nutter doesn't much want people licking his boots. He walks around looking like he's deep in thought, all right, with only a couple of guards at his side, and he sometimes — if you can believe it — talks to prisoners. What's your name, he asks 'em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have 'em flogged. Instead, he doles rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, Master Warden! Starting tomorrow, I'll be trying to join these 'optimates' of yours. I'm stuck in here till the day I die, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-10-17T19:41:38.5974625+00:00",
          "locale_text": "« Bon sang, pourquoi moi ? POURQUOI ? J'ai oublié de payer ma dîme UNE FOIS il y a douze ans. DOUZE ANS ! L'ordonnance de l'inspecteur s'est perdue quelque part dans les entrailles de l'Administratum planétaire sans que personne la retrouve, mais ça, pour me rajouter des intérêts tous les mois, y avait du monde ! Quand ils ont fini par remettre la main sur ce foutu papier et que j'ai été prévenu... La somme qu'on me réclamait était tellement indécente qu'il aurait fallu au moins trois générations à mes descendants pour la rembourser, si j'en avais eus. Pour moi, c'était foutu : procès, jugement, prison. Et tout ça parce qu'un crétin sans scrupules avait fourré mon papier au mauvais endroit !\nFranchement, je m'en sors pas si mal. Mon lit dans le baraquement est à peu près aussi dur que la planche en rocbéton que j'avais à la maison, le travail dans la carrière est pas bien plus compliqué que ce que je faisais avant, et le règlement... Que le Warp m'emporte, le vieux schnock qui dirige Rykad Minoris est un foutu sadique, à côté !\nC'est vraiment un drôle d'endroit. J'ai pas encore pris une seule raclée. Les gardes aboient des ordres à tout-va, mais sans jamais nous frapper. Ils ont aussi une sorte de cercle intérieur composé de prisonniers \"élus\" ; l'Optimatum, qu'ils l'appellent. Si on est choisi, je le jure sur la tête de l'Empereur, on a carrément droit à un jour de relâche ! On vous laisse sortir de votre cellule pour vous balader dans la cour près du grand baraquement. On peut même se reposer là-bas, et on vous apporte un repas à des kilomètres de la pâtée habituelle du réfectoire. À ce qu'on raconte, c'est pour nous mettre du baume au cœur... histoire qu'on ait encore plus envie de retourner sur le droit chemin et de redevenir un digne serviteur de l'Imperium. Mais moi, je vois clair dans leur jeu, c'est juste un club pour les chouchous du directeur. Exactement comme partout ailleurs : vous jouez les lèche-culs avec les gens au-dessus de vous, et vous avez droit à des petits bonus.\nIl paraît que tout ça, ce serait l'idée du directeur. Un drôle d'oiseau, notre directeur. Visuellement, c'est la noblesse incarnée : grand, propre sur lui, des dents bien droites, un regard brûlant, des bottes tellement bien cirées qu'on se voit dedans quand on approche le nez pour les lécher. Mais ce cinglé aime pas trop qu'on les lui lèche, ses bottes. Il se promène tout le temps avec un air très imprégné, avec juste un ou deux gardes à ses côtés, et même parfois... Je sais, c'est pas croyable, mais il lui arrive même de tailler une bavette avec les prisonniers. \"Comment vous vous appelez\", qu'il demande tout bas. \"Quel crime avez-vous commis ? Regrettez-vous votre geste ?\" Jamais un mot au-dessus de l'autre, jamais un ordre pour exiger un coup de fouet. Au lieu de ça, il distribue des petits cadeaux à ses préférés, et il nous répète en boucle qu'il faut qu'on aspire à retrouver la confiance de la société.\nMais oui... On va faire ça, monsieur le directeur ! Dès demain, je vais tout faire pour intégrer vos petits \"élus\". Je suis coincé ici jusqu'à ce que mort s'en suive, ce qui veut dire que je peux faire une croix sur la vie civile... mais avec l'aide de l'Empereur, j'ai au moins une chance de rejoindre l'élite locale ! »"
        }
      ]
    },
    {
      "locale": "zhCN",
      "text": "“格洛克斯兽的臭屎啊！为什么倒霉的是我？为什么？我十二年前欠缴了一笔什一税，十二年前！税务官的催收令状不知道被他们丢在内政部的哪个角落里，之后就一直被忘在那里，可他们居然还能记得每个月都要加收滞纳金。等到他们翻出那张破纸，告诉我这件事情的时候……欠款已经高得吓人了！哪怕我还有子子孙孙，也要花上三代人的努力才能还得清！于是我的命运就这么定下来了，接受审判，被判刑，去坐牢。这一切都怪某个蠢货把我的文件塞到了别人的箱子里！\n但平心而论，我觉得我也算是逃过一劫了。军营里的床板，并没有比我家里的岩凝土床板更硬，采石场的工作也没比我之前的工作累多少，至于那些规定……愿虚空带走我，相比之下，统治小莱卡德的那个老王八蛋简直就是个虐待狂！\n这个地方太怪了，我从进来到现在还没挨过打。那些卫兵成天对我们发号施令，但他们从来不打人。这里的人还有自己的小圈子，里面都是被特别‘选中’的囚犯，这些人被称为‘典范’。帝皇在上，如果你能混进那个小圈子里，你甚至还能得到一天的假期！到了那天，他们会允许你走出牢房，走到大兵营旁边的院子里。而且我跟你说，他们还让你在那个院子里休息，吃的伙食也比食堂平时的泔水要好得多。他们跟我说，这是为了提高我们的积极性之类的，让我们以此洗心革面，重新当回帝国忠诚的仆人。不过我很清楚实际上是怎么回事，这个小圈子就是个俱乐部，里面都是典狱长的宠儿。无论走到哪里，都是这个样子：只要拍那些大官的马屁，你就能得到优待。\n据说这些主意全都是典狱长想出来的。他这个人很有意思，看上去属于那种典型的贵族——身材高大，仪表堂堂，牙齿整齐，目光如炬，靴子擦得锃亮。你舔他靴子的时候，甚至能在上面看到你自己的倒影。不过，那个疯子可不怎么喜欢别人舔他的靴子。他在监狱里四处巡视，身边只带着几个看守，看起来就像在沉思一样。你敢信吗？他有的时候甚至会和犯人说话。他会小声问他们，问他们叫什么名字，为什么被判刑，有没有感到过悔恨。他从来不会朝别人大喊大叫，也不会下令鞭打他们。相反，他会为那些特殊的人提供奖励，不断说些什么我们要努力赎罪，让社会重新信任我们之类的。\n啧啧，行吧，您爱怎么说就怎么说吧，典狱长大人！从明天开始，我也要努力混到那些‘典范’的圈子里。反正我也要在这里关一辈子了，社会怎么样我不在乎。不过，在帝皇的恩宠之下，我还可以加入监狱精英的行列！”",
      "modification_date": "2023-11-03T18:44:54.5067855+00:00",
      "translated_from": "enGB",
      "translation_date": "2023-11-03T18:44:54.506786+00:00",
      "original_text": "\"Groxshit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they made sure to remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... the total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I've got at home, working in the quarry isn't much tougher than my old job, and the rules... void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders all the time, but they never hit us. They also got this kind of inner circle of special 'chosen' prisoners. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the canteen. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to the people in power and get some swanky perks.\nThey say the whole thing was the warden's idea. Funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick 'em. But that nutter doesn't much want people licking his boots. He walks around looking like he's deep in thought, all right, with only a couple of guards at his side, and he sometimes — if you can believe it — talks to prisoners. What's your name, he asks 'em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have 'em flogged. Instead, he doles rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, Master Warden! Starting tomorrow, I'll be trying to join these 'optimates' of yours. I'm stuck in here till the day I die, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-09-12T08:25:25.627851+00:00",
          "locale_text": "“格洛克斯兽的臭屎啊！为什么倒霉的是我？为什么？我十二年前欠缴了一笔什一税，十二年前！税务官的催收令状不知道被他们丢在内政部的哪个角落里，之后就一直被忘在那里，可他们居然还能记得每个月都要加收滞纳金。等到他们翻出那张破纸，告诉我这件事情的时候……欠款已经高得吓人了！哪怕我还有子子孙孙，也要花上三代人的努力才能还得清！于是我的命运就这么定下来了，接受审判，被判刑，去坐牢。这一切都怪某个蠢货把我的文件塞到了别人的箱子里！\n但平心而论，我觉得我也算是逃过一劫了。军营里的床板，并没有比我家里的岩凝土床板更硬，采石场的工作也没比我之前的工作累多少，至于那些规定……愿虚空带走我，相比之下，统治小莱卡德的那个老王八蛋简直就是个虐待狂！\n这个地方太怪了，我从进来到现在还没挨过打。那些卫兵从早到晚对我们发号施令，但他们从来不打人。这里的人还有自己的小圈子，里面都是被特别‘选中’的囚犯，这些人被称为‘典范’。帝皇在上，如果你能混进那个小圈子里，你甚至还能得到一天的假期！到了那天，他们会允许你走出牢房，走到大兵营旁边的院子里。而且我跟你说，他们还让你在那个院子里休息，吃的伙食也比我们平时的泔水要好得多。他们跟我说，这是为了提高我们的积极性之类的，让我们以此洗心革面，重新当回帝国忠诚的仆人。不过我很清楚实际上是怎么回事，这个小圈子就是个俱乐部，里面都是典狱长的宠儿。无论走到哪里，都是这个样子：只要拍那些大官的马屁，你就能得到优待。\n据说这些主意全都是典狱长想出来的。他这个人很有意思，看上去属于那种典型的贵族——身材高大，仪表堂堂，牙齿整齐，目光如炬，靴子擦得锃亮。你舔他靴子的时候，甚至能在上面看到你自己的倒影。不过，那个疯子可不怎么喜欢别人舔他的靴子。他在监狱里四处巡视，身边只带着几个看守，看起来就像在沉思一样。你敢信吗？他有的时候甚至会和犯人说话。他会小声问他们，问他们叫什么名字，为什么被判刑，有没有感到过悔恨。他从来不会朝别人大喊大叫，也不会下令鞭打他们。相反，他会为那些特殊的人提供奖励，不断说些什么我们要努力赎罪，让社会重新信任我们之类的。\n啧啧，行吧，您爱怎么说就怎么说吧，典狱长大人！从明天开始，我也要努力混到那些‘典范’的圈子里。反正我也要在这里关一辈子了，社会怎么样我不在乎。不过，在帝皇恩宠之下，我还可以加入监狱精英的行列！”"
        }
      ]
    },
    {
      "locale": "jaJP",
      "text": "「くそっ、なぜ俺が？どうしてだ？12年前に租税の支払いをし忘れただけじゃないか。12年も前だぞ！監察官の令状は惑星の行政局のどこか奥底に紛れ込んで、これまでずっとそこで放置されていたというのに、奴らは毎月罰金を追加することは忘れていなかった。奴らがその忌々しい令状を見つけて、ようやく俺に通知したときには…合計額はありえない数字で、俺に子孫ができればの話だが、返済するまでに3世代かかるほどだった。俺の運命は決まった。裁判、判決、刑務所だ。すべては俺の令状を間違った箱に押し込んだクソ野郎のせいだ！\nだが正直に言うと、思ったよりは辛くない。収容施設のベッドは自宅の厚いロッククレートくらいの硬さで、採石場での作業は前の仕事よりそこまで大変でもない。そして規則は…ゆるいも同然。これに比べれば、ライカド・ミノリスを統治するあの老いぼれは血まみれのサディストだ！\n古くて不思議な場所だ。まだ一度も殴られていない。看守達はいつだってギャンギャン命令を叫んでいるが、殴ることはなかった。それと奴らには、特別に『選ばれた』囚人の取り巻きのような連中がいる。奴らはその取り巻きを『オプティマテス』と呼んでいる。その取り巻きに加わることができれば、皇帝に誓って、マジモノの休養日がもらえるんだ！囚人を独房から出して、大きな収容施設のそばの庭に入れてくれるんだ。そしてなんと、そこではゆっくりくつろいで、食堂のよりも良いメシを食べられるんだと。奴ら曰く、俺達のモチベーションを上げて…再び気持ちを改めて帝国の立派な奉仕者になろうという強い願望を育てるためだとか。だが実態は分かってるぜ。ただの所長のお気に入りの集まりだろう。どこでも同じだな。権力者に媚を売れば…甘い蜜が吸えるんだ。\nどれもこれも所長の発案らしい。うちの所長は面白い男だ。貴族よりもずっと高貴な外見でな。背が高くて、身なりが整っていて、歯並びはいいし、目はキラキラ、ブーツはよく磨かれているから舐めようと屈むと自分の姿が映りそうだ。だがあの変わり者は、ブーツを舐められることはそこまで望んじゃいない。何か考え込んだ顔でそばにいる数人の看守だけと歩き回り、それでたまに…信じられるか…囚人に話しかけるんだぜ。相手の名前をいつもヒソヒソ声で尋ねてくる。判決を受けた理由とか、後悔の気持ちがあるか、とかも知りたがる。誰にも怒鳴らないし、命令して囚人を鞭で打つこともしない。代わりに、特別な奴には報酬を渡すんだ。そして社会が再びお前たちを信じてくれるように努力すべきだ、なんて話を俺たちに言い続けてくる。\nそうだな。仰せのままにだ、所長殿！明日から、俺はあんたの『オプティメイトたち』に加われるよう頑張るぜ。死ぬまでここに閉じ込められ、社会に戻ることはできないだろう。だが祈って頑張れば、ここのエリートに仲間入りできるかもしれないな！」",
      "modification_date": "2024-10-21T10:16:38.4585533+00:00",
      "translated_from": "enGB",
      "translation_date": "2024-10-21T10:16:38.4585535+00:00",
      "original_text": "\"Groxshit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they made sure to remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... the total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I've got at home, working in the quarry isn't much tougher than my old job, and the rules... void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders all the time, but they never hit us. They also got this kind of inner circle of special 'chosen' prisoners. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the canteen. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to the people in power and get some swanky perks.\nThey say the whole thing was the warden's idea. Funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick 'em. But that nutter doesn't much want people licking his boots. He walks around looking like he's deep in thought, all right, with only a couple of guards at his side, and he sometimes — if you can believe it — talks to prisoners. What's your name, he asks 'em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have 'em flogged. Instead, he doles rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, Master Warden! Starting tomorrow, I'll be trying to join these 'optimates' of yours. I'm stuck in here till the day I die, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-10-23T08:40:30.5431819+00:00",
          "locale_text": "「くそっ、なぜ俺が？どうしてだ？12年前に10分の1税の支払いをし忘れただけじゃないか。12年も前だぞ！監察官の令状は惑星の行政局のどこか奥底で消えて、これまでずっとそこで放置されていたというのに、毎月罰金を足すことは忘れていなかった。奴らがその忌々しい令状を見つけて、ようやく俺に通知したときには…合計額はありえない数字で、子孫ができればの話だが、返済するまでに3世代かかるほどだった。俺の運命は決まった。裁判、判決、刑務所だ。どれもこれも、俺の令状を違う箱に押し込んだクソ野郎のせいだ！\nでも、正直に言うと、思ったよりは楽だ。宿舎のベッドは自宅の厚いロッククレートくらいの硬さで、採石場での仕事は前の仕事ほど大変ということもない。そしてこの規則…虚空よ、比べてみるとライカド・ミノリスが統治するあの古い芝が茂る地は、血まみれのサディストだ！\n奇妙な古めかしい場所だ。まだ一度も殴られていない。看守達は日が昇って落ちるまでギャンギャン命令を叫んでいるが、殴ることはなかった。それに、特別に『選ばれた』囚人がメンバーの内輪の集団がいる。奴らはその集団をオプティマテスと呼んでいる。その集団に加わることができたら、皇帝に誓って、マジモノの休暇がもらえるんだ！俺達を独房から出して、大きな宿舎のそばの庭に入れてくれるんだ。それでなんと、そこではゆっくりして、普段の飯よりも良い飯を食べれるんだと。奴ら曰く、俺達のモチベーションを上げて — 再び気持ちを改めて帝国の立派な奉仕者になろうという強い願望を育てるためだとか。だが実態は分かってるぜ — 所長のお気に入りのただの集まりだろう。どこでも同じだな。権力者に媚を売れば…甘い蜜が吸えるんだ。\nあれもこれも所長の発案らしい。うちの所長は面白い男だ。貴族よりもずっと高貴な姿さ。背が高くて、身なりが整っていて、歯並びはいいし、目はキラキラ、ブーツはよく磨かれているから舐めようと屈むと自分の姿が映りそうだ。だがあの変わり者は、ブーツを舐められることはそこまで望んじゃいない。何か考え込んだ顔で動き回り、そばにいるのは数人の看守だけ、それでたまに…信じられるか…囚人に話しかけるんだぜ。相手の名前をいつもヒソヒソ声で尋ねる。判決を受けた理由、後悔の気持ちの有無なんかをな。誰も怒鳴らないし、命令して囚人を鞭で打つこともない。代わりに、特別な奴には報酬を渡すんだ。俺達が社会に再び信用してもらうべき努力を説き続けている。\nうーん、もう何なりと、所長様！明日から、俺はあなたの『オプティマテス』に入れるよう頑張るぜ。俺は死ぬまでここから出ない、つまり社会にはもう出られないってことだ。だが皇帝の助けがあれば、ここのエリートに仲間入りできるかもしれない！」"
        },
        {
          "trait": "Reviewed",
          "trait_date": "2024-10-21T10:16:38.4585542+00:00",
          "locale_text": "「くそっ、なぜ俺が？どうしてだ？12年前に租税の支払いをし忘れただけじゃないか。12年も前だぞ！監察官の令状は惑星の行政局のどこか奥底に紛れ込んで、これまでずっとそこで放置されていたというのに、奴らは毎月罰金を追加することは忘れていなかった。奴らがその忌々しい令状を見つけて、ようやく俺に通知したときには…合計額はありえない数字で、俺に子孫ができればの話だが、返済するまでに3世代かかるほどだった。俺の運命は決まった。裁判、判決、刑務所だ。すべては俺の令状を間違った箱に押し込んだクソ野郎のせいだ！\nだが正直に言うと、思ったよりは辛くない。収容施設のベッドは自宅の厚いロッククレートくらいの硬さで、採石場での作業は前の仕事よりそこまで大変でもない。そして規則は…ゆるいも同然。これに比べれば、ライカド・ミノリスを統治するあの老いぼれは血まみれのサディストだ！\n古くて不思議な場所だ。まだ一度も殴られていない。看守達はいつだってギャンギャン命令を叫んでいるが、殴ることはなかった。それと奴らには、特別に『選ばれた』囚人の取り巻きのような連中がいる。奴らはその取り巻きを『オプティマテス』と呼んでいる。その取り巻きに加わることができれば、皇帝に誓って、マジモノの休養日がもらえるんだ！囚人を独房から出して、大きな収容施設のそばの庭に入れてくれるんだ。そしてなんと、そこではゆっくりくつろいで、食堂のよりも良いメシを食べられるんだと。奴ら曰く、俺達のモチベーションを上げて…再び気持ちを改めて帝国の立派な奉仕者になろうという強い願望を育てるためだとか。だが実態は分かってるぜ。ただの所長のお気に入りの集まりだろう。どこでも同じだな。権力者に媚を売れば…甘い蜜が吸えるんだ。\nどれもこれも所長の発案らしい。うちの所長は面白い男だ。貴族よりもずっと高貴な外見でな。背が高くて、身なりが整っていて、歯並びはいいし、目はキラキラ、ブーツはよく磨かれているから舐めようと屈むと自分の姿が映りそうだ。だがあの変わり者は、ブーツを舐められることはそこまで望んじゃいない。何か考え込んだ顔でそばにいる数人の看守だけと歩き回り、それでたまに…信じられるか…囚人に話しかけるんだぜ。相手の名前をいつもヒソヒソ声で尋ねてくる。判決を受けた理由とか、後悔の気持ちがあるか、とかも知りたがる。誰にも怒鳴らないし、命令して囚人を鞭で打つこともしない。代わりに、特別な奴には報酬を渡すんだ。そして社会が再びお前たちを信じてくれるように努力すべきだ、なんて話を俺たちに言い続けてくる。\nそうだな。仰せのままにだ、所長殿！明日から、俺はあんたの『オプティメイトたち』に加われるよう頑張るぜ。死ぬまでここに閉じ込められ、社会に戻ることはできないだろう。だが祈って頑張れば、ここのエリートに仲間入りできるかもしれないな！」"
        }
      ]
    },
    {
      "locale": "trTR",
      "text": "\"Groks sıçsın kaderime! Niye ben ya, NİYE? On iki yıl önce bir aşarı atladım. On iki yıl! Müfettişin yazısı, gezegenin Administratum'unun dehlizlerinde bir yerde kayboldu. Bunca zamandır da orada duruyordu ama her ay cezası eklenmiş de eklenmiş. Kahrolası kâğıdı bulup sonunda beni bilgilendirdiklerinde toplam meblağ öyle salak saçma bir hâl almış ki torunumun torununa kadar öderdi, o da olursa. Hüküm belliydi: Duruşma, ceza, hapis. Hepsi de kâğıdımı yanlış kutuya koyan bir mal yüzünden!\nDürüst olmak gerekirse iyi yırttım aslında. Kışladaki yatağım, evdeki kayatondan bozma şeyden pek farklı değil. Ocakta çalışmaksa eski işime kıyasla çok da zorlamıyor. Ayrıca bunlar da kural mı yahu? Rykad Minoris'i yöneten o uçsuz alasıca moruk, burayı idare edenin yanında eli kanlı sadist kalır!\nGarip, eski püskü bir yer. Daha bir kere bile dayak yemedim. Gardiyanlar sürekli emirler yağdırıyor ama bize hiç vurmuyorlar. Ayrıca özel 'seçilmiş' mahkûmlardan oluşan bir tür grup da var, Optimatum diyorlar. Dâhil olabilirsen İmparator şahidim olsun izin günün bile oluyor! Hücrenden çıkarıp büyük kışlanın yanındaki avluya bırakıyorlar. Hem orada dinlenmene ve kantinde bize verdikleri yaldan daha iyisini yemene de izin var. Bana bunun motivasyonumuzu falan artırmak için olduğunu söylediler. Neymiş efendim, daha güçlü bir reform arzusu oluşturmak ve İmparatorluk'un tekrar değerli bir hizmetkârı olmak içinmiş. Ama bana yutturamazlar, müdürün kayırdıkları için bildiğin kulüp işte. Her yerde aynı terane: Baştakine yalakalık çek, avantaların keyfini sür.\nHer şey müdürün fikri, diyorlar. Garip adam şu müdür. Soylulardan daha soylu görünüyor. Uzun boylu, bakımlı, düzgün dişli, gözleri fişek, çizmeleri o kadar cilalı ki yalamak için eğildiğinde kendini görebiliyorsun. Ama o kaçık, insanların önünde eğilip bükülmesinden pek hazzetmiyor. Etrafta derin düşüncelere dalmış gibi dolaşıyor, ne bileyim, yanında sadece birkaç gardiyan oluyor. Hatta bazen, inanmazsın ama mahkûmlarla konuşuyor. Adın ne, neden yargılandın, pişmanlık duyuyor musun diye soruyor. Ne kimseye bağırıyor ne de kırbaçlattırıyor. Bunun yerine şu özel olanlara ödül dağıtıyor. Toplumun bize tekrar inanması için çaba göstermemiz gerektiğini falan söylüyor.\nHı hı. Tabii Müdür Bey! Yarından itibaren şu sizin 'optimatelerinden' olmayı deneyeceğim. Burada müebbetliğim, benim için bir daha normale dönüş yok ama İmparator'un da yardımıyla buradaki seçkinlerin arasına katılırım belki!\"",
      "modification_date": "2024-02-13T12:16:09.310296+00:00",
      "translated_from": "enGB",
      "translation_date": "2024-02-13T12:16:09.3102969+00:00",
      "original_text": "\"Groxshit, why me? WHY? I missed my tithe payment twelve years ago. Twelve years! The inspector's writ got lost somewhere in the bowels of the planetary Administratum and was lying there this whole time, but they made sure to remember to tack on the fines every month. By the time they found the blasted paper and finally informed me... the total sum was so obscene it would take three generations of my descendants, if I had any, to pay it off. My fate was sealed: trial, sentence, prison. All because of some daft rotter who shoved my paper in the wrong box!\nTo be fair, I think I got off pretty easy. My bed in the barracks is about as hard as that slab o' rockcrete I've got at home, working in the quarry isn't much tougher than my old job, and the rules... void take me, that old sod that governs Rykad Minoris is a bloody sadist by comparison!\nIt's a strange old place. I haven't been beaten once yet. The guards bark orders all the time, but they never hit us. They also got this kind of inner circle of special 'chosen' prisoners. The Optimatum, they call it. If you can get in, Emperor as my witness, you get an actual day off! They let you out of your cell and into the yard by the big barracks. And, I tell you what, they let you rest there and feed you better than whatever swill they're giving us in the canteen. They told me it's to improve our motivation and all that — to foster a stronger desire to reform and become a worthy servant of the Imperium once more. But I know it for what it is — just a club for the warden's favourites. The same story as everywhere else: suck up to the people in power and get some swanky perks.\nThey say the whole thing was the warden's idea. Funny man, our warden. He looks more noble than nobility itself: tall, groomed, teeth even, eyes burning, boots so polished you can see yourself when you move to lick 'em. But that nutter doesn't much want people licking his boots. He walks around looking like he's deep in thought, all right, with only a couple of guards at his side, and he sometimes — if you can believe it — talks to prisoners. What's your name, he asks 'em all quiet-like. Why were you condemned? Do you feel remorse? He never even yells at no one, never orders to have 'em flogged. Instead, he doles rewards out to the special ones. Keeps telling us things like how we should strive to make society believe in us again.\nUh-huh. Whatever you say, Master Warden! Starting tomorrow, I'll be trying to join these 'optimates' of yours. I'm stuck in here till the day I die, and that means no return to society for me — but, with the Emperor's help, I might just join the ranks of the local elite!\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2024-02-13T12:16:09.3102984+00:00",
          "locale_text": "\"Groks sıçsın kaderime! Niye ben ya, NİYE? On iki yıl önce bir aşarı atladım. On iki yıl! Müfettişin yazısı, gezegenin Administratum'unun dehlizlerinde bir yerde kayboldu. Bunca zamandır da orada duruyordu ama her ay cezası eklenmiş de eklenmiş. Kahrolası kâğıdı bulup sonunda beni bilgilendirdiklerinde toplam meblağ öyle salak saçma bir hâl almış ki torunumun torununa kadar öderdi, o da olursa. Hüküm belliydi: Duruşma, ceza, hapis. Hepsi de kâğıdımı yanlış kutuya koyan bir mal yüzünden!\nDürüst olmak gerekirse iyi yırttım aslında. Kışladaki yatağım, evdeki kayatondan bozma şeyden pek farklı değil. Ocakta çalışmaksa eski işime kıyasla çok da zorlamıyor. Ayrıca bunlar da kural mı yahu? Rykad Minoris'i yöneten o uçsuz alasıca moruk, burayı idare edenin yanında eli kanlı sadist kalır!\nGarip, eski püskü bir yer. Daha bir kere bile dayak yemedim. Gardiyanlar sürekli emirler yağdırıyor ama bize hiç vurmuyorlar. Ayrıca özel 'seçilmiş' mahkûmlardan oluşan bir tür grup da var, Optimatum diyorlar. Dâhil olabilirsen İmparator şahidim olsun izin günün bile oluyor! Hücrenden çıkarıp büyük kışlanın yanındaki avluya bırakıyorlar. Hem orada dinlenmene ve kantinde bize verdikleri yaldan daha iyisini yemene de izin var. Bana bunun motivasyonumuzu falan artırmak için olduğunu söylediler. Neymiş efendim, daha güçlü bir reform arzusu oluşturmak ve İmparatorluk'un tekrar değerli bir hizmetkârı olmak içinmiş. Ama bana yutturamazlar, müdürün kayırdıkları için bildiğin kulüp işte. Her yerde aynı terane: Baştakine yalakalık çek, avantaların keyfini sür.\nHer şey müdürün fikri, diyorlar. Garip adam şu müdür. Soylulardan daha soylu görünüyor. Uzun boylu, bakımlı, düzgün dişli, gözleri fişek, çizmeleri o kadar cilalı ki yalamak için eğildiğinde kendini görebiliyorsun. Ama o kaçık, insanların önünde eğilip bükülmesinden pek hazzetmiyor. Etrafta derin düşüncelere dalmış gibi dolaşıyor, ne bileyim, yanında sadece birkaç gardiyan oluyor. Hatta bazen, inanmazsın ama mahkûmlarla konuşuyor. Adın ne, neden yargılandın, pişmanlık duyuyor musun diye soruyor. Ne kimseye bağırıyor ne de kırbaçlattırıyor. Bunun yerine şu özel olanlara ödül dağıtıyor. Toplumun bize tekrar inanması için çaba göstermemiz gerektiğini falan söylüyor.\nHı hı. Tabii Müdür Bey! Yarından itibaren şu sizin 'optimatelerinden' olmayı deneyeceğim. Burada müebbetliğim, benim için bir daha normale dönüş yok ama İmparator'un da yardımıyla buradaki seçkinlerin arasına katılırım belki!\""
        }
      ]
    }
  ],
  "string_traits": [
    {
      "trait": "левшеяп_готово",
      "trait_date": "2024-11-07T11:57:31.0522999+00:00",
      "locale_text": ""
    }
  ]
}