{
  "source": "ruRU",
  "key": "810a23f2-5a8b-42b8-8d4b-6341b035c2a0",
  "ownerGuid": "29738e2f49245ab4695cfd4ff1f4ce0a",
  "languages": [
    {
      "locale": "ruRU",
      "text": "Толстый личный дневник заполнен каллиграфически аккуратным почерком. Его автор с подробностью, близкой к маниакальной, фиксировал все детали своей жизни. Бегло пролистав его, вы останавливаете внимание на следующих записях:\n{br}\n\"Исход. Вахта 1.\nНе думал, что это день придет — ко мне вновь обращаются \"господин капитан\". Сколько раз я успел поклясться, что больше никогда не отправлюсь бороздить пустоту за те два терранских года в руинах боевого мостика \"Внезапной кары\"? Увы, жизнь в гравитационном колодце не принесла мне покоя.\nОтец Иеронимус пообещал, что подвижничество во имя веры принесет мне упокоение. Возможно, он прав. Но я продолжаю писать дневник по ночам, чтобы не сойти с ума — как делал два года Там, и семь терранских лет после этого Здесь. Посмотрим, смогу ли я жить без этого Где-то, куда отправляется наш \"Странник в пустоши\".\n{br}\nИсход. Вахта 237.\nЧлены экипажа уже в третий раз доложили о странных звуках, доносившихся из вентиляционной системы. Увы, в моем распоряжении пилигримы, а не команда обученных пустотников — поход пугает их, и они уже успели навыдумывать абсурдных страшилок. Я попросил отца Гравика поговорить с людьми — все таки он является официальным предводителем пилигримажа, ему они обязаны внять.\n{br}\nИсход. Вахта 240.\nИнспекция вентиляции проведена. Как и ожидалось, ничего там нет, кроме пары оборванных шлангов, бившихся об обшивку коридора.\n{br}\nИсход. Вахта 393.\nОтец Иеронимус ошибался — вера не приносит мне покоя. В богословском споре, разгоревшемся на судне, я предпочитаю не занимать ничьей стороны и поменьше слушать их диспуты. Пусть разбирается отец Гравик. Меня немного тревожит этот раскол, но пока обе группы ведут себя мирно по отношению друг к другу и выполняют мои приказы — пусть спорят хоть до хрипоты.\n{br}\nИсход. Вахта 810.\nВчера был Великий день. \"Странник в пустоши\" успешно совершил посадку на поверхность планеты. Интересно, покинет ли он ее когда-нибудь.\nНиже по склону уже начато возведение поселения. Его официальный колониальный артикул — АIII-649-Минорис, но отец Гравик сказал, что оно будет называться Йесевон.\nКогда мы впервые сошли на мир, паства отца Гравика и Кормители выходили из разных шлюзов. Кажется, они прервали какую-либо коммуникацию.\n{br}\nИсход. Вахта 1212.\nСегодня со \"Странника\" в Йесевон ушли последние люди. Я снова один. Меня тоже звали уйти, но я отговорился необходимостью нести вахту при реакторе — мой корабль все еще обеспечивает энергией поселение. Но на самом деле я просто не хотел к ним.\nГоворят, с Гравиком осталось меньше тысячи пилигримов. В главном храме служат Кормители, статуя святого Друза так и осталась высеченной только до уровня колен. Я не понимаю их веры, но не думаю, что она поможет мне больше, чем вера отца Иеронимуса.\n{br}\nИсход. Вахта 1287.\nМеня разбудила дюжина пилигримов, заявившихся из Йесевона посреди ночи. Они были вооружены и напуганы, сказали, что Кормители арестовали отца Гравика.\nОни были растеряны и не знали, что делать. Они ждали, что что-то сделаю я. И я сделал... хоть что-то. Поскольку отец Гравик является официальным лидером пилигримажа, я счел данный инцидент гражданскими волнениями. Я заглушил подачу энергии в Йесевон и по воксу передал им требование освободить отца Гравика.\nМы держим оборону.\n{br}\nИсход. Вахта 1290.\nК нам пришли Кормители. С ним был Гравик. Он говорил спокойно и передал, что конфликт исчерпан. Бедолаг с ружьями он забрал с собой, когда я восстановил подачу энергии.\nЯ ничего не понимаю.\n{br}\nПокой. Вахта более не важна.\nСегодня мне был дарован братский поцелуй, и я Уверовал. Я ясно вижу спиральный путь, проложенный для нас меж звезд Императором-Пращуром. Теперь я слышу братьев и сестер, и я наконец-то не один\".",
      "modification_date": "2023-05-30T11:55:15.5954546+03:00",
      "traits": [
        {
          "trait": "CheckMe",
          "trait_date": "2022-01-26T11:28:24.2185945+00:00",
          "locale_text": "[draft] журанл посадки"
        }
      ]
    },
    {
      "locale": "enGB",
      "text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once more. How many times did I swear never to venture into the void again during those two Terran years I spent among the mangled ruins of the Unheralded Reckoning's bridge? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that Here. We'll see if I'll be able to live without the Somewhere that is our Wasteland Wayfarer's destination.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for a third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, and they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing striking the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has broken out aboard our vessel, ignoring the debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but as long as both groups are peaceful and agree to follow my orders, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Wasteland Wayfarer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built down the hill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication.\n{br}\nExodus. Watch 1212.\nToday the last pilgrims left the Wayfarer for Jesevon. I'm alone once again. They invited me to go with them, but I made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I can't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was awoken in the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do, wanting me to act. So act I did. Since Reverend Gravik is the official head of the pilgrimage, I deemed this an incident of civil unrest. I cut power to Jesevon and demanded Reverend Gravik's release via vox-comm.\nWe are holding the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused pilgrims and their guns with him, and I restored power to the settlement.\nI have no idea what's going on.\n{br}\nPeace. The watch is of no consequence.\nToday I received the brotherly kiss, and now I Believe. I can clearly see the spiral path among the stars set for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I am finally alone no more.\"",
      "modification_date": "2024-02-05T07:14:38.0612766+00:00",
      "translated_from": "ruRU",
      "translation_date": "2023-08-10T19:49:15.1166596+00:00",
      "original_text": "Толстый личный дневник заполнен каллиграфически аккуратным почерком. Его автор с подробностью, близкой к маниакальной, фиксировал все детали своей жизни. Бегло пролистав его, вы останавливаете внимание на следующих записях:\n{br}\n\"Исход. Вахта 1.\nНе думал, что это день придет — ко мне вновь обращаются \"господин капитан\". Сколько раз я успел поклясться, что больше никогда не отправлюсь бороздить пустоту за те два терранских года в руинах боевого мостика \"Внезапной кары\"? Увы, жизнь в гравитационном колодце не принесла мне покоя.\nОтец Иеронимус пообещал, что подвижничество во имя веры принесет мне упокоение. Возможно, он прав. Но я продолжаю писать дневник по ночам, чтобы не сойти с ума — как делал два года Там, и семь терранских лет после этого Здесь. Посмотрим, смогу ли я жить без этого Где-то, куда отправляется наш \"Странник в пустоши\".\n{br}\nИсход. Вахта 237.\nЧлены экипажа уже в третий раз доложили о странных звуках, доносившихся из вентиляционной системы. Увы, в моем распоряжении пилигримы, а не команда обученных пустотников — поход пугает их, и они уже успели навыдумывать абсурдных страшилок. Я попросил отца Гравика поговорить с людьми — все таки он является официальным предводителем пилигримажа, ему они обязаны внять.\n{br}\nИсход. Вахта 240.\nИнспекция вентиляции проведена. Как и ожидалось, ничего там нет, кроме пары оборванных шлангов, бившихся об обшивку коридора.\n{br}\nИсход. Вахта 393.\nОтец Иеронимус ошибался — вера не приносит мне покоя. В богословском споре, разгоревшемся на судне, я предпочитаю не занимать ничьей стороны и поменьше слушать их диспуты. Пусть разбирается отец Гравик. Меня немного тревожит этот раскол, но пока обе группы ведут себя мирно по отношению друг к другу и выполняют мои приказы — пусть спорят хоть до хрипоты.\n{br}\nИсход. Вахта 810.\nВчера был Великий день. \"Странник в пустоши\" успешно совершил посадку на поверхность планеты. Интересно, покинет ли он ее когда-нибудь.\nНиже по склону уже начато возведение поселения. Его официальный колониальный артикул — АIII-649-Минорис, но отец Гравик сказал, что оно будет называться Йесевон.\nКогда мы впервые сошли на мир, паства отца Гравика и Кормители выходили из разных шлюзов. Кажется, они прервали какую-либо коммуникацию.\n{br}\nИсход. Вахта 1212.\nСегодня со \"Странника\" в Йесевон ушли последние люди. Я снова один. Меня тоже звали уйти, но я отговорился необходимостью нести вахту при реакторе — мой корабль все еще обеспечивает энергией поселение. Но на самом деле я просто не хотел к ним.\nГоворят, с Гравиком осталось меньше тысячи пилигримов. В главном храме служат Кормители, статуя святого Друза так и осталась высеченной только до уровня колен. Я не понимаю их веры, но не думаю, что она поможет мне больше, чем вера отца Иеронимуса.\n{br}\nИсход. Вахта 1287.\nМеня разбудила дюжина пилигримов, заявившихся из Йесевона посреди ночи. Они были вооружены и напуганы, сказали, что Кормители арестовали отца Гравика.\nОни были растеряны и не знали, что делать. Они ждали, что что-то сделаю я. И я сделал... хоть что-то. Поскольку отец Гравик является официальным лидером пилигримажа, я счел данный инцидент гражданскими волнениями. Я заглушил подачу энергии в Йесевон и по воксу передал им требование освободить отца Гравика.\nМы держим оборону.\n{br}\nИсход. Вахта 1290.\nК нам пришли Кормители. С ним был Гравик. Он говорил спокойно и передал, что конфликт исчерпан. Бедолаг с ружьями он забрал с собой, когда я восстановил подачу энергии.\nЯ ничего не понимаю.\n{br}\nПокой. Вахта более не важна.\nСегодня мне был дарован братский поцелуй, и я Уверовал. Я ясно вижу спиральный путь, проложенный для нас меж звезд Императором-Пращуром. Теперь я слышу братьев и сестер, и я наконец-то не один\".",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-05-12T14:35:27.5971602+03:00",
          "locale_text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once again. How many times have I sworn to never set sail into the void again during those two Terran years I've spent among the mangled bridge ruins of the Unheralded Reckoning? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that, Here. We'll see if I'll be able to live without that Somewhere where our Wasteland Wayfarer is headed.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for the third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, so they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing hitting against the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has unfolded aboard our vessel and ignore their debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but while both groups are peaceful and agree to listen to my orders — sure, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Wasteland Wayfarer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built downhill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication between them.\n{br}\nExodus. Watch 1212.\nToday the last colonists left the Wayfarer for Jesevon. I'm alone once again. They invited me to go with them, but I've made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I don't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was woken up in the middle of the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do. They were waiting for me to do something. So I did... something. Since Reverend Gravik is the official head of the pilgrimage, I deemed this incident an act of civil unrest. I have cut power to Jesevon and demanded Reverend Gravik's release via vox communications. We've prepared to hold the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused people with guns with him when I restored power to the settlement.\nI have no idea what's going on anymore.\n{br}\nPeace. The watch is of no consequence.\nToday I've received the brotherly kiss, and now I truly Believe. I can clearly see the spiral path among the stars paved for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I'm finally not alone anymore.\""
        },
        {
          "trait": "Edited",
          "trait_date": "2023-08-10T19:49:15.1166613+00:00",
          "locale_text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once more. How many times did I swear never to venture into the void again during those two Terran years I spent among the mangled ruins of the Unheralded Reckoning's bridge? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that Here. We'll see if I'll be able to live without the Somewhere that is our Void Wanderer's destination.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for a third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, and they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing striking the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has broken out aboard our vessel, ignoring the debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but as long as both groups are peaceful and agree to follow my orders, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Void Wanderer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built down the hill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication.\n{br}\nExodus. Watch 1212.\nToday the last pilgrims left the Wanderer for Jesevon. I'm alone once again. They invited me to go with them, but I made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I can't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was awoken in the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do, wanting me to act. So act I did. Since Reverend Gravik is the official head of the pilgrimage, I deemed this an incident of civil unrest. I cut power to Jesevon and demanded Reverend Gravik's release via vox comm.\nWe are holding the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused pilgrims and their guns with him, and I restored power to the settlement.\nI have no idea what's going on.\n{br}\nPeace. The watch is of no consequence.\nToday I received the brotherly kiss, and now I Believe. I can clearly see the spiral path among the stars set for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I am finally alone no more.\""
        },
        {
          "trait": "LG_ed",
          "trait_date": "2023-08-10T19:49:15.1166616+00:00",
          "locale_text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once more. How many times did I swear never to venture into the void again during those two Terran years I spent among the mangled ruins of the Unheralded Reckoning's bridge? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that Here. We'll see if I'll be able to live without the Somewhere that is our Void Wanderer's destination.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for a third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, and they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing striking the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has broken out aboard our vessel, ignoring the debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but as long as both groups are peaceful and agree to follow my orders, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Void Wanderer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built down the hill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication.\n{br}\nExodus. Watch 1212.\nToday the last pilgrims left the Wanderer for Jesevon. I'm alone once again. They invited me to go with them, but I made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I can't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was awoken in the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do, wanting me to act. So act I did. Since Reverend Gravik is the official head of the pilgrimage, I deemed this an incident of civil unrest. I cut power to Jesevon and demanded Reverend Gravik's release via vox comm.\nWe are holding the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused pilgrims and their guns with him, and I restored power to the settlement.\nI have no idea what's going on.\n{br}\nPeace. The watch is of no consequence.\nToday I received the brotherly kiss, and now I Believe. I can clearly see the spiral path among the stars set for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I am finally alone no more.\""
        },
        {
          "trait": "Turkish",
          "trait_date": "2024-07-15T13:57:02.0778007+00:00",
          "locale_text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once more. How many times did I swear never to venture into the void again during those two Terran years I spent among the mangled ruins of the Unheralded Reckoning's bridge? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that Here. We'll see if I'll be able to live without the Somewhere that is our Wasteland Wayfarer's destination.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for a third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, and they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing striking the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has broken out aboard our vessel, ignoring the debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but as long as both groups are peaceful and agree to follow my orders, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Wasteland Wayfarer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built down the hill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication.\n{br}\nExodus. Watch 1212.\nToday the last pilgrims left the Wayfarer for Jesevon. I'm alone once again. They invited me to go with them, but I made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I can't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was awoken in the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do, wanting me to act. So act I did. Since Reverend Gravik is the official head of the pilgrimage, I deemed this an incident of civil unrest. I cut power to Jesevon and demanded Reverend Gravik's release via vox-comm.\nWe are holding the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused pilgrims and their guns with him, and I restored power to the settlement.\nI have no idea what's going on.\n{br}\nPeace. The watch is of no consequence.\nToday I received the brotherly kiss, and now I Believe. I can clearly see the spiral path among the stars set for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I am finally alone no more.\""
        }
      ]
    },
    {
      "locale": "zhCN",
      "text": "一本厚厚的日记，上面以工整的字迹写满了精确的条目。日记的作者以近乎痴迷的细心态度，记录着自己生活的点点滴滴。翻阅之后，以下条目引起了你的注意：\n{br}\n“出航记，第1巡。\n我从没想过这一天会到来，我再次被人称为‘舰长大人’。在这两个泰拉年里，我曾多少次发誓，再也不会到虚空中去冒险。不幸的是，重力井里的生活并没有给我带来平静。\n希罗尼穆斯牧师向我保证，无私奉献的壮举会给我带来宁静。也许他说得没错，但为了保持理智，我还是在漫漫长夜里写下了这本日记。就像我在这里写了两年，之后又在那里写了七年一样。我想看看，如果我们的荒野旅人号失去了它的目的地——某个地方，我是否还能活下去。\n{br}\n出航记，第237巡。\n船员们第三次报告，说他们从通风井里听到了奇怪的声音。遗憾的是，船上这些人都是朝圣者，不是经验丰富的船员。这场冒险把他们吓坏了，而且他们已经胡编滥造了不少荒唐的鬼故事。我请格拉维克牧师安抚他们，他是这次朝圣之旅的官方负责人，所以那些人应该会听他的。\n{br}\n出航记，第240巡。\n通风口检查完毕。正如所料，没有什么可担心的，只是几根断了的管子撞在船体上发出的声音。\n{br}\n出航记，第393巡。\n希罗尼穆斯牧师错了，信仰并不能给我带来平静。我们的船上发生了一场神学论战，但我并不打算偏袒其中任何一方，于是我完全无视了这些争论。我打算让格拉维克牧师来处理这件事情。我对这样的分裂略有担忧，但只要两派都心平气和，同意服从我的命令，他们愿意怎么吵都无所谓。\n{br}\n出航记，第810巡。\n伟大的日子来临了，荒野旅人号成功降落在了行星表面。不知道它还会不会离开这里。\n我们已经在山下建起了一处定居点，这座殖民地正式的名字叫做“AIII-649-米诺里斯”，但格拉维克牧师说，他打算把这里命名为“杰西文”。\n我们首次踏上行星表面时，格拉维克牧师的教众与那些“供养者”是通过不同的气闸离开飞船的。看起来，他们之间已经老死不相往来了。\n{br}\n出航记，第1212巡。\n今天，最后一批朝圣者离开荒野旅人号，前往杰西文，我又成了孤家寡人。他们邀请我和他们一起走，但我找了个借口，说我得去看着反应堆，因为我的飞船还在为定居点供电。说实话，我真是不想和他们一起去。\n据说，只有不到一千名朝圣者还忠于格拉维克。如今，主神殿的仪式由“供养者”们主持。他们砍倒了圣德鲁苏斯的雕像，只剩下膝盖以下的部分。我无法理解那些人的信仰，但在我看来，他们的信仰不会比希罗尼穆斯牧师的信仰为我带来更多帮助。\n{br}\n出航记，第1287巡。\n夜里，十几个从杰西文来的朝圣者把我吵醒了。他们全副武装，惊恐万分，说那群“供养者”逮捕了格拉维克牧师。\n他们很困惑，不知道该怎么办，希望我采取行动。于是，我便采取了行动。由于格拉维克牧师是这场朝圣之旅的官方负责人，我认为这是一起内乱事件。我切断了杰西文的电源，并通过音阵通讯与对方联络，要求他们释放格拉维克牧师。\n我们在等待对方的答复。\n{br}\n出航记，第1290巡。\n那些“供养者”来找我们了，格拉维克也和他们在一起。牧师很冷静，说这场冲突已经解决了。他带走了那群困惑的朝圣者，也带走了他们的枪，我也恢复了定居点的电力。\n我不知道发生了什么事情。\n{br}\n一切和平，值守巡位已无足轻重。\n今天我得到了兄弟之吻，如今我相信了一切。我可以清楚地看到，星际间的螺旋路径是由元祖神皇为我们安排好的。现在，我能听到我兄弟姐妹们的声音。我终于不再孤身一人。”",
      "modification_date": "2024-05-21T08:28:41.1543816+00:00",
      "translated_from": "enGB",
      "translation_date": "2024-05-21T08:28:41.1543818+00:00",
      "original_text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once more. How many times did I swear never to venture into the void again during those two Terran years I spent among the mangled ruins of the Unheralded Reckoning's bridge? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that Here. We'll see if I'll be able to live without the Somewhere that is our Wasteland Wayfarer's destination.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for a third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, and they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing striking the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has broken out aboard our vessel, ignoring the debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but as long as both groups are peaceful and agree to follow my orders, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Wasteland Wayfarer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built down the hill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication.\n{br}\nExodus. Watch 1212.\nToday the last pilgrims left the Wayfarer for Jesevon. I'm alone once again. They invited me to go with them, but I made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I can't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was awoken in the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do, wanting me to act. So act I did. Since Reverend Gravik is the official head of the pilgrimage, I deemed this an incident of civil unrest. I cut power to Jesevon and demanded Reverend Gravik's release via vox-comm.\nWe are holding the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused pilgrims and their guns with him, and I restored power to the settlement.\nI have no idea what's going on.\n{br}\nPeace. The watch is of no consequence.\nToday I received the brotherly kiss, and now I Believe. I can clearly see the spiral path among the stars set for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I am finally alone no more.\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2024-05-21T08:28:41.1543825+00:00",
          "locale_text": "一本厚厚的日记，上面以工整的字迹写满了精确的条目。日记的作者以近乎痴迷的细心态度，记录着自己生活的点点滴滴。翻阅之后，以下条目引起了你的注意：\n{br}\n“出航记，第1巡。\n我从没想过这一天会到来，我再次被人称为‘舰长大人’。在这两个泰拉年里，我曾多少次发誓，再也不会到虚空中去冒险。不幸的是，重力井里的生活并没有给我带来平静。\n希罗尼穆斯牧师向我保证，无私奉献的壮举会给我带来宁静。也许他说得没错，但为了保持理智，我还是在漫漫长夜里写下了这本日记。就像我在这里写了两年，之后又在那里写了七年一样。我想看看，如果我们的荒野旅人号失去了它的目的地——某个地方，我是否还能活下去。\n{br}\n出航记，第237巡。\n船员们第三次报告，说他们从通风井里听到了奇怪的声音。遗憾的是，船上这些人都是朝圣者，不是经验丰富的船员。这场冒险把他们吓坏了，而且他们已经胡编滥造了不少荒唐的鬼故事。我请格拉维克牧师安抚他们，他是这次朝圣之旅的官方负责人，所以那些人应该会听他的。\n{br}\n出航记，第240巡。\n通风口检查完毕。正如所料，没有什么可担心的，只是几根断了的管子撞在船体上发出的声音。\n{br}\n出航记，第393巡。\n希罗尼穆斯牧师错了，信仰并不能给我带来平静。我们的船上发生了一场神学论战，但我并不打算偏袒其中任何一方，于是我完全无视了这些争论。我打算让格拉维克牧师来处理这件事情。我对这样的分裂略有担忧，但只要两派都心平气和，同意服从我的命令，他们愿意怎么吵都无所谓。\n{br}\n出航记，第810巡。\n伟大的日子来临了，荒野旅人号成功降落在了行星表面。不知道它还会不会离开这里。\n我们已经在山下建起了一处定居点，这座殖民地正式的名字叫做“AIII-649-米诺里斯”，但格拉维克牧师说，他打算把这里命名为“杰西文”。\n我们首次踏上行星表面时，格拉维克牧师的教众与那些“供养者”是通过不同的气闸离开飞船的。看起来，他们之间已经老死不相往来了。\n{br}\n出航记，第1212巡。\n今天，最后一批朝圣者离开荒野旅人号，前往杰西文，我又成了孤家寡人。他们邀请我和他们一起走，但我找了个借口，说我得去看着反应堆，因为我的飞船还在为定居点供电。说实话，我真是不想和他们一起去。\n据说，只有不到一千名朝圣者还忠于格拉维克。如今，主神殿的仪式由“供养者”们主持。他们砍倒了圣德鲁苏斯的雕像，只剩下膝盖以下的部分。我无法理解那些人的信仰，但在我看来，他们的信仰不会比希罗尼穆斯牧师的信仰为我带来更多帮助。\n{br}\n出航记，第1287巡。\n夜里，十几个从杰西文来的朝圣者把我吵醒了。他们全副武装，惊恐万分，说那群“供养者”逮捕了格拉维克牧师。\n他们很困惑，不知道该怎么办，希望我采取行动。于是，我便采取了行动。由于格拉维克牧师是这场朝圣之旅的官方负责人，我认为这是一起内乱事件。我切断了杰西文的电源，并通过音阵通讯与对方联络，要求他们释放格拉维克牧师。\n我们在等待对方的答复。\n{br}\n出航记，第1290巡。\n那些“供养者”来找我们了，格拉维克也和他们在一起。牧师很冷静，说这场冲突已经解决了。他带走了那群困惑的朝圣者，也带走了他们的枪，我也恢复了定居点的电力。\n我不知道发生了什么事情。\n{br}\n一切和平，值守巡位已无足轻重。\n今天我得到了兄弟之吻，如今我相信了一切。我可以清楚地看到，星际间的螺旋路径是由元祖神皇为我们安排好的。现在，我能听到我兄弟姐妹们的声音。我终于不再孤身一人。”"
        }
      ]
    },
    {
      "locale": "frFR",
      "text": "Un épais journal dont les pages sont remplies de texte à l'écriture soignée. Son auteur y a consigné les événements significatifs de sa vie avec une précision confinant à l'obsession. En feuilletant l'ouvrage, quelques passages retiennent votre attention :\n{br}\n« Exode. 1er quart.\nJe ne pensais pas que cela se reproduirait un jour. On me désigne à nouveau par le titre de \"maître capitaine\". Combien de fois me suis-je juré de ne plus jamais m'aventurer dans le vide, après avoir passé deux longues années de Terra au milieu des ruines de la passerelle du Jugement Fortuit ? Malheureusement, la vie dans un puits gravitationnel ne m'a pas apporté la paix.\nLe révérend Hiéronymus m'a promis qu'un acte de dévotion désintéressé m'apporterait la sérénité. Il a peut-être raison. Mais pour ne pas perdre la tête, je continue de rédiger ce journal durant les nuits interminables, comme je l'ai fait pendant deux ans là-bas puis pendant les sept dernières années de Terrra que j'ai passées ici. Nous verrons si je suis capable de vivre sans le \"quelque part\" qu'est la destination de notre Défricheur.\n{br}\nExode. 237e quart.\nC'est la troisième fois que l'équipage me signale des bruits étranges émanant des conduits de ventilation. Hélas, je transporte des pèlerins et non pas des cosmomarins avertis : ce voyage les effraie et ils se sont mis à inventer des histoires de fantômes à dormir debout. J'ai demandé au révérend Gravik de les calmer. Ils devraient l'écouter, puisqu'il est officiellement responsable de ce pèlerinage.\n{br}\nExode. 240e quart.\nL'inspection des conduits est terminée. Comme je m'en doutais, il n'y avait pas lieu de s'inquiéter : le bruit était dû à un tuyau tordu qui frottait contre la coque.\n{br}\nExode. 393e quart.\nLe révérend Hiéronymus avait tort. La foi ne m'apporte pas la paix. Je préfère ne pas m'engager dans le conflit théologique qui a éclaté à bord du vaisseau. Je me contente d'ignorer les débats et laisse le révérend Gravik s'en charger. Ce schisme m'inquiète un peu, mais tant que les deux groupes restent pacifiques et suivent mes ordres, ils peuvent se chamailler autant qu'ils le veulent.\n{br}\nExode. 810e quart.\nLe grand jour est arrivé. Le Défricheur a atterri à la surface de la planète. Je me demande s'il en repartira un jour.\nUne colonie est en train de s'établir au pied de la colline. Cette planète porte la dénomination officielle AIII 649-Minoris, mais le révérend Gravik a décidé de l'appeler Jeveson.\nLorsque nous avons débarqué, la congrégation du révérend Gravik et les Nourrisseurs ont pris soin d'emprunter des sas différents pour quitter le vaisseau. Il semblerait qu'ils aient cessé toute forme d'échange.\n{br}\nExode. 1 212e quart.\nLes derniers pèlerins ont quitté le Défricheur aujourd'hui. Maintenant qu'ils ont tous gagné Jeveson, je me retrouve de nouveau seul. Ils m'ont proposé de m'installer avec eux, mais j'ai prétexté devoir rester surveiller le réacteur du vaisseau qui alimente encore la colonie en électricité. En vérité, je n'ai simplement pas envie de les rejoindre.\nOn dit qu'il reste moins d'un millier de pèlerins encore fidèles à Gravik. Les messes du temple principal sont assurées par les Nourrisseurs, et la statue de Saint Drusus n'est taillée que jusqu'aux genoux. Je ne comprends pas leurs croyances, mais je ne pense pas qu'ils m'aideront davantage que la foi du révérend Hiéronymus.\n{br}\nExode. 1 287e quart.\nJ'ai été réveillé en pleine nuit par une douzaine de pèlerins de Jeveson. Ils étaient armés et terrifiés. Ils m'ont dit que les Nourrisseurs avaient arrêté le révérend Gravik.\nComplètement déroutés, ils ne savaient plus quoi faire et voulaient que j'intervienne. Je me suis exécuté. Comme le révérend Gravik reste le responsable de ce pèlerinage, j'ai considéré la situation comme une insurrection. J'ai donc coupé l'électricité de Jeveson et exigé la libération du révérend par vox.\nNous attendons une réaction.\n{br}\nExode. 1 290e quart.\nLes Nourrisseurs sont venus, accompagnés de Gravik. Il était calme et m'a affirmé que le conflit était résolu. Il a emmené ses pèlerins désorientés ainsi que leurs armes, puis j'ai rétabli l'électricité.\nJe n'ai aucune idée de ce qu'il se passe exactement.\n{br}\nPaix. Le nombre de quarts n'a aucune importance.\nAujourd'hui, j'ai reçu le baiser fraternel. Désormais, je crois. Je distingue clairement la voie, tracée par notre Empereur-Géniteur, qui serpente parmi les étoiles. J'entends mes frères et mes sœurs, à présent. Je ne serai plus jamais seul. »",
      "modification_date": "2024-12-09T10:20:14.552261+00:00",
      "translated_from": "enGB",
      "translation_date": "2024-12-09T10:20:14.5522612+00:00",
      "original_text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once more. How many times did I swear never to venture into the void again during those two Terran years I spent among the mangled ruins of the Unheralded Reckoning's bridge? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that Here. We'll see if I'll be able to live without the Somewhere that is our Wasteland Wayfarer's destination.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for a third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, and they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing striking the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has broken out aboard our vessel, ignoring the debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but as long as both groups are peaceful and agree to follow my orders, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Wasteland Wayfarer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built down the hill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication.\n{br}\nExodus. Watch 1212.\nToday the last pilgrims left the Wayfarer for Jesevon. I'm alone once again. They invited me to go with them, but I made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I can't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was awoken in the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do, wanting me to act. So act I did. Since Reverend Gravik is the official head of the pilgrimage, I deemed this an incident of civil unrest. I cut power to Jesevon and demanded Reverend Gravik's release via vox-comm.\nWe are holding the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused pilgrims and their guns with him, and I restored power to the settlement.\nI have no idea what's going on.\n{br}\nPeace. The watch is of no consequence.\nToday I received the brotherly kiss, and now I Believe. I can clearly see the spiral path among the stars set for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I am finally alone no more.\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2024-12-09T10:20:14.5522616+00:00",
          "locale_text": "Un épais journal dont les pages sont remplies de texte à l'écriture soignée. Son auteur y a consigné les événements significatifs de sa vie avec une précision confinant à l'obsession. En feuilletant l'ouvrage, quelques passages retiennent votre attention :\n{br}\n« Exode. 1er quart.\nJe ne pensais pas que cela se reproduirait un jour. On me désigne à nouveau par le titre de \"maître capitaine\". Combien de fois me suis-je juré de ne plus jamais m'aventurer dans le vide, après avoir passé deux longues années de Terra au milieu des ruines de la passerelle du Jugement Fortuit ? Malheureusement, la vie dans un puits gravitationnel ne m'a pas apporté la paix.\nLe révérend Hiéronymus m'a promis qu'un acte de dévotion désintéressé m'apporterait la sérénité. Il a peut-être raison. Mais pour ne pas perdre la tête, je continue de rédiger ce journal durant les nuits interminables, comme je l'ai fait pendant deux ans là-bas puis pendant les sept dernières années de Terrra que j'ai passées ici. Nous verrons si je suis capable de vivre sans le \"quelque part\" qu'est la destination de notre Défricheur.\n{br}\nExode. 237e quart.\nC'est la troisième fois que l'équipage me signale des bruits étranges émanant des conduits de ventilation. Hélas, je transporte des pèlerins et non pas des cosmomarins avertis : ce voyage les effraie et ils se sont mis à inventer des histoires de fantômes à dormir debout. J'ai demandé au révérend Gravik de les calmer. Ils devraient l'écouter, puisqu'il est officiellement responsable de ce pèlerinage.\n{br}\nExode. 240e quart.\nL'inspection des conduits est terminée. Comme je m'en doutais, il n'y avait pas lieu de s'inquiéter : le bruit était dû à un tuyau tordu qui frottait contre la coque.\n{br}\nExode. 393e quart.\nLe révérend Hiéronymus avait tort. La foi ne m'apporte pas la paix. Je préfère ne pas m'engager dans le conflit théologique qui a éclaté à bord du vaisseau. Je me contente d'ignorer les débats et laisse le révérend Gravik s'en charger. Ce schisme m'inquiète un peu, mais tant que les deux groupes restent pacifiques et suivent mes ordres, ils peuvent se chamailler autant qu'ils le veulent.\n{br}\nExode. 810e quart.\nLe grand jour est arrivé. Le Défricheur a atterri à la surface de la planète. Je me demande s'il en repartira un jour.\nUne colonie est en train de s'établir au pied de la colline. Cette planète porte la dénomination officielle AIII 649-Minoris, mais le révérend Gravik a décidé de l'appeler Jeveson.\nLorsque nous avons débarqué, la congrégation du révérend Gravik et les Nourrisseurs ont pris soin d'emprunter des sas différents pour quitter le vaisseau. Il semblerait qu'ils aient cessé toute forme d'échange.\n{br}\nExode. 1 212e quart.\nLes derniers pèlerins ont quitté le Défricheur aujourd'hui. Maintenant qu'ils ont tous gagné Jeveson, je me retrouve de nouveau seul. Ils m'ont proposé de m'installer avec eux, mais j'ai prétexté devoir rester surveiller le réacteur du vaisseau qui alimente encore la colonie en électricité. En vérité, je n'ai simplement pas envie de les rejoindre.\nOn dit qu'il reste moins d'un millier de pèlerins encore fidèles à Gravik. Les messes du temple principal sont assurées par les Nourrisseurs, et la statue de Saint Drusus n'est taillée que jusqu'aux genoux. Je ne comprends pas leurs croyances, mais je ne pense pas qu'ils m'aideront davantage que la foi du révérend Hiéronymus.\n{br}\nExode. 1 287e quart.\nJ'ai été réveillé en pleine nuit par une douzaine de pèlerins de Jeveson. Ils étaient armés et terrifiés. Ils m'ont dit que les Nourrisseurs avaient arrêté le révérend Gravik.\nComplètement déroutés, ils ne savaient plus quoi faire et voulaient que j'intervienne. Je me suis exécuté. Comme le révérend Gravik reste le responsable de ce pèlerinage, j'ai considéré la situation comme une insurrection. J'ai donc coupé l'électricité de Jeveson et exigé la libération du révérend par vox.\nNous attendons une réaction.\n{br}\nExode. 1 290e quart.\nLes Nourrisseurs sont venus, accompagnés de Gravik. Il était calme et m'a affirmé que le conflit était résolu. Il a emmené ses pèlerins désorientés ainsi que leurs armes, puis j'ai rétabli l'électricité.\nJe n'ai aucune idée de ce qu'il se passe exactement.\n{br}\nPaix. Le nombre de quarts n'a aucune importance.\nAujourd'hui, j'ai reçu le baiser fraternel. Désormais, je crois. Je distingue clairement la voie, tracée par notre Empereur-Géniteur, qui serpente parmi les étoiles. J'entends mes frères et mes sœurs, à présent. Je ne serai plus jamais seul. »"
        }
      ]
    },
    {
      "locale": "jaJP",
      "text": "分厚い日記帳には、整然とした几帳面な字でびっしりと記入されている。執筆者は、執着を感じさせるほど徹底的に自分の生前の出来事を記録していた。ページに目を通す中で、次のような記述が目に留まった：\n{br}\nエクソダス。ウォッチ１。\nまさかこんな日が来るとは…私は再び「マスター・キャプテン」と呼ばれることとなった。アンヘラーレッド・レコニング号のブリッジの廃墟で過ごした地球での2年間において、私は幾たび、二度と虚空には飛び立つまいと誓ったことだろう。残念なことに、重力の井戸での生活は私に平穏をもたらさなかった。\nヒエロニムス司祭は、無私の献身を行うことが私に平穏をもたらすと約束してくれた。彼は正しいかもしれない。だが、私は正気を保つために、夜の間もこの日記に書き込んでいる。あそこでの2年間と、そのあとの地球での7年間と同じように。私がウェイストランド・ウェイフェアラー号の目的地である「どこか」なしで生きていけるかどうかは、これから知ることになるだろう。\n{br}\nエクソダス。ウォッチ237。\nクルーが換気シャフトから三度、奇妙な音が聞こえたという報告があった。残念なことに、私が担当しているのは巡礼者であり、熟練のヴォイズマンではない。彼らはこの旅に怯えを感じており、すでに不条理な怪談話を見事に作り上げている。彼らを私はグラヴィク司祭に彼らを落ち着かせるよう依頼した。彼が巡礼の正式な責任者なのだから、彼の言うことなら聞くはずだ。\n{br}\nエクソダス。ウォッチ240。\n換気口の検査が終わった。予想どおり、心配するようなことは何もなかった。ただ、破れたチューブが船体に当たっていただけだ。\n{br}\nエクソダス。ウォッチ393。\nヒエロニムス司祭は間違っていた。信仰は私に平安をもたらさない。私は、この船で起きた神学論争にどちらの側にもつくつもりはないし、議論については完全に無視するつもりだ。対処についてはグラヴィク司祭に任せよう。この分断については少しばかり不安があるが、全員が私の命令に従うのであれば、好きに口論したり怒鳴り合えばいい。\n{br}\nエクソダス。ウォッチ810。\n偉業を達成する日が訪れた。ウェイストランド・ウェイフェアラー号は、この惑星の地表への着陸に成功したのだ。いつかここを去る日は来るのだろうか。\nすでに入植地を丘の下に建設している。正式な植民地名称はAIII-649-ミノリスだが、グラヴィク司祭はジェセヴォンと名付けるつもりらしい。\n初めに地表に出たとき、グラヴィク司祭の信徒とナリッシャーたちは違うエアロックを使って船を降りた。どうやら彼らは一切のコミュニケーションを絶っているようだ。\n{br}\nエクソダス。ウォッチ1212。\n本日、最後の巡礼者たちがウェイフェアラー号を離れ、ジェセヴォンに向かった。私はまたしても一人になった。一緒に行こうと誘われたが、この船はまだ集落の動力源として使われているため、リアクターで見張りをする必要があると言い訳をした。実を言うと、ただ彼らと一緒に行きたくなかっただけだ。\nグラヴィクにいまだ忠誠を誓っている巡礼者は1000人にも満たないという。本殿での礼拝はナリッシャーによって行われ、聖ドルスス像は膝上までしかない。彼らの信仰を理解することはできないが、ヒエロニムス司祭の信仰以上に私を助けてくれるとは考えにくい。\n{br}\nエクソダス。ウォッチ1287。\n夜中にジェセヴォンから来た十数人の巡礼者たちに起こされた。彼らは武装して怯えており、ナリッシャーがグラヴィク司祭を逮捕したと言っていた。\n彼らは混乱していて、どうすればいいのか分からず、私が行動を起こすのを待っていた。グラヴィク司祭は巡礼の正式な責任者であるため、私はこれを市民の動揺による事件とみなした。ジェセヴォンへの電気提供を止め、ヴォクスコムでグラヴィク司祭の釈放を要求した。\n現在は応答を待っているところだ。\n{br}\nエクソダス。ウォッチ1290。\nナリッシャーがやってきた。グラヴィクも一緒だった。彼は冷静で、争いは解決したと言った。彼は混乱した巡礼者たちと彼らが持ってきた銃と共に去り、私は集落の電力を回復させた。\n何が起こっているのか、私にはさっぱり分からない。\n{br}\n平和だ。ウォッチはもうどうでもいい。\n今日、私は兄弟の証のキスを受けた。そして私は信じている。皇帝の始祖が私たちのために定めてくださった螺旋状の道が星々の間にはっきりと見える。今の私には、兄弟姉妹の声が聞こえている。私はついに、孤独ではなくなったのだ。",
      "modification_date": "2025-08-07T14:16:57.6866881+00:00",
      "translated_from": "enGB",
      "translation_date": "2025-08-07T14:16:57.6866882+00:00",
      "original_text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once more. How many times did I swear never to venture into the void again during those two Terran years I spent among the mangled ruins of the Unheralded Reckoning's bridge? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that Here. We'll see if I'll be able to live without the Somewhere that is our Wasteland Wayfarer's destination.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for a third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, and they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing striking the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has broken out aboard our vessel, ignoring the debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but as long as both groups are peaceful and agree to follow my orders, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Wasteland Wayfarer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built down the hill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication.\n{br}\nExodus. Watch 1212.\nToday the last pilgrims left the Wayfarer for Jesevon. I'm alone once again. They invited me to go with them, but I made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I can't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was awoken in the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do, wanting me to act. So act I did. Since Reverend Gravik is the official head of the pilgrimage, I deemed this an incident of civil unrest. I cut power to Jesevon and demanded Reverend Gravik's release via vox-comm.\nWe are holding the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused pilgrims and their guns with him, and I restored power to the settlement.\nI have no idea what's going on.\n{br}\nPeace. The watch is of no consequence.\nToday I received the brotherly kiss, and now I Believe. I can clearly see the spiral path among the stars set for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I am finally alone no more.\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2025-08-07T14:16:57.6866892+00:00",
          "locale_text": "分厚い日記帳には、整然とした几帳面な字でびっしりと記入されている。執筆者は、執着を感じさせるほど徹底的に自分の生前の出来事を記録していた。ページに目を通す中で、次のような記述が目に留まった：\n{br}\nエクソダス。ウォッチ１。\nまさかこんな日が来るとは…私は再び「マスター・キャプテン」と呼ばれることとなった。アンヘラーレッド・レコニング号のブリッジの廃墟で過ごした地球での2年間において、私は幾たび、二度と虚空には飛び立つまいと誓ったことだろう。残念なことに、重力の井戸での生活は私に平穏をもたらさなかった。\nヒエロニムス司祭は、無私の献身を行うことが私に平穏をもたらすと約束してくれた。彼は正しいかもしれない。だが、私は正気を保つために、夜の間もこの日記に書き込んでいる。あそこでの2年間と、そのあとの地球での7年間と同じように。私がウェイストランド・ウェイフェアラー号の目的地である「どこか」なしで生きていけるかどうかは、これから知ることになるだろう。\n{br}\nエクソダス。ウォッチ237。\nクルーが換気シャフトから三度、奇妙な音が聞こえたという報告があった。残念なことに、私が担当しているのは巡礼者であり、熟練のヴォイズマンではない。彼らはこの旅に怯えを感じており、すでに不条理な怪談話を見事に作り上げている。彼らを私はグラヴィク司祭に彼らを落ち着かせるよう依頼した。彼が巡礼の正式な責任者なのだから、彼の言うことなら聞くはずだ。\n{br}\nエクソダス。ウォッチ240。\n換気口の検査が終わった。予想どおり、心配するようなことは何もなかった。ただ、破れたチューブが船体に当たっていただけだ。\n{br}\nエクソダス。ウォッチ393。\nヒエロニムス司祭は間違っていた。信仰は私に平安をもたらさない。私は、この船で起きた神学論争にどちらの側にもつくつもりはないし、議論については完全に無視するつもりだ。対処についてはグラヴィク司祭に任せよう。この分断については少しばかり不安があるが、全員が私の命令に従うのであれば、好きに口論したり怒鳴り合えばいい。\n{br}\nエクソダス。ウォッチ810。\n偉業を達成する日が訪れた。ウェイストランド・ウェイフェアラー号は、この惑星の地表への着陸に成功したのだ。いつかここを去る日は来るのだろうか。\nすでに入植地を丘の下に建設している。正式な植民地名称はAIII-649-ミノリスだが、グラヴィク司祭はジェセヴォンと名付けるつもりらしい。\n初めに地表に出たとき、グラヴィク司祭の信徒とナリッシャーたちは違うエアロックを使って船を降りた。どうやら彼らは一切のコミュニケーションを絶っているようだ。\n{br}\nエクソダス。ウォッチ1212。\n本日、最後の巡礼者たちがウェイフェアラー号を離れ、ジェセヴォンに向かった。私はまたしても一人になった。一緒に行こうと誘われたが、この船はまだ集落の動力源として使われているため、リアクターで見張りをする必要があると言い訳をした。実を言うと、ただ彼らと一緒に行きたくなかっただけだ。\nグラヴィクにいまだ忠誠を誓っている巡礼者は1000人にも満たないという。本殿での礼拝はナリッシャーによって行われ、聖ドルスス像は膝上までしかない。彼らの信仰を理解することはできないが、ヒエロニムス司祭の信仰以上に私を助けてくれるとは考えにくい。\n{br}\nエクソダス。ウォッチ1287。\n夜中にジェセヴォンから来た十数人の巡礼者たちに起こされた。彼らは武装して怯えており、ナリッシャーがグラヴィク司祭を逮捕したと言っていた。\n彼らは混乱していて、どうすればいいのか分からず、私が行動を起こすのを待っていた。グラヴィク司祭は巡礼の正式な責任者であるため、私はこれを市民の動揺による事件とみなした。ジェセヴォンへの電気提供を止め、ヴォクスコムでグラヴィク司祭の釈放を要求した。\n現在は応答を待っているところだ。\n{br}\nエクソダス。ウォッチ1290。\nナリッシャーがやってきた。グラヴィクも一緒だった。彼は冷静で、争いは解決したと言った。彼は混乱した巡礼者たちと彼らが持ってきた銃と共に去り、私は集落の電力を回復させた。\n何が起こっているのか、私にはさっぱり分からない。\n{br}\n平和だ。ウォッチはもうどうでもいい。\n今日、私は兄弟の証のキスを受けた。そして私は信じている。皇帝の始祖が私たちのために定めてくださった螺旋状の道が星々の間にはっきりと見える。今の私には、兄弟姉妹の声が聞こえている。私はついに、孤独ではなくなったのだ。"
        }
      ]
    },
    {
      "locale": "esES",
      "text": "Un grueso diario lleno de anotaciones de caligrafía precisa. Su autor parecía documentar los sucesos de su vida con una precisión rayana en la obsesión. Tras hojearlo, las siguientes entradas te llaman la atención:\n{br}\n«Éxodo. Guardia 1 .\nNo pensaba que llegaría a ver este día. Vuelven a llamarme \"maese capitán\". ¿Cuántas veces juré que no volvería a adentrarme en el vacío durante los dos años terranos que pasé en los restos destrozados del puente del Castigo Imprevisto? Por desgracia, vivir en un lugar con gravedad no me ha traído la paz.\nEl reverendo Hieronymus me ha prometido que un acto de devoción abnegada me traerá la serenidad. Tal vez tenga razón. Pero sigo escribiendo este diario durante las largas noches para no perder la cabeza. Como hice Allí durante dos años y luego siete años terranos más Aquí. Veamos si soy capaz de vivir sin eso en el Allá al que se dirige el Caminante de los Páramos.\n{br}\nÉxodo. Guardia 237.\nEs la tercera vez que la tripulación informa de ruidos extraños en los conductos de ventilación. Por desgracia, no tengo infantes de vacío experimentados sino peregrinos a mi cargo: la aventura les da miedo y ya han ideado unas cuantas historias de fantasmas. He pedido al reverendo Gravik que les calme. Al ser el jefe oficial del peregrinaje, deberían hacerle caso.\n{br}\nÉxodo. Guardia 240.\nLa inspección de los conductos ha terminado. Como esperaba, no era nada de lo que preocuparse. Solo unos tubos rotos golpeando el casco.\n{br}\nÉxodo. Guardia 393.\nEl reverendo Hieronymus se equivocaba. La fe no me trae la paz. Prefiero no involucrarme en la disputa teológica que ha estallado a bordo y hacer caso omiso de los debates. Que se ocupe el reverendo Gravik. No es que no me preocupe el cisma, pero mientras ambos grupos sean pacíficos y acepten seguir mis órdenes, pueden gritar y discutir cuanto quieran.\n{br}\nÉxodo. Guardia 810.\nHa llegado el Gran Día. El Caminante de los Páramos ha aterrizado sobre la superficie del planeta. Me pregunto si llegará a marcharse de él.\nYa se está construyendo un asentamiento colina abajo. La designación oficial de la colonia es AIII-649-Minoris, pero el reverendo Gravik dice que la llamará Jesevon.\nCuando hemos salido a la superficie por primera vez, la congregación del reverendo Gravik y los Nutridores salieron por esclusas diferentes. Parece que han roto las comunicaciones por completo.\n{br}\nÉxodo. Guardia 1212.\nHoy los peregrinos han salido del Caminante para ir a Jesevon. Vuelvo a estar solo. Me han invitado a que les acompañara, pero he usado la excusa de que sigo teniendo que vigilar el reactor, puesto que mi nave sigue proporcionando energía al asentamiento. A decir verdad, es que no quería ir con ellos.\nDicen que quedan menos de mil peregrinos fieles a Gravik. Los servicios del templo principal los organizan los Nutridores, y la estatua de san Drusus solo está tallada hasta la rodilla. No entiendo sus creencias, pero dudo que vayan a ayudarme más que la fe del reverendo Hieronymus.\n{br}\nÉxodo. Guardia 1287.\nUna docena de peregrinos de Jesevon me han despertado en plena noche. Estaban armados y asustados y decían que los Nutridores habían arrestado al reverendo Gravik.\nEstaban confusos y no sabían qué hacer, así que acudían a mí para que interviniera. Y eso he hecho. Puesto que el reverendo Gravik es el jefe oficial del peregrinaje, he considerado que se trataba de un incidente de desobediencia civil. He desconectado la energía de Jesevon y he exigido la liberación del reverendo Gravik por voco.\nEstamos esperando respuesta.\n{br}\nÉxodo. Guardia 1290.\nLos Nutridores han venido a nosotros. Gravik los acompañaba. Estaba tranquilo y nos ha dicho que se había resuelto el conflicto. Se ha llevado a los peregrinos confusos y sus armas, mientras yo restauraba la energía del asentamiento.\nNo entiendo nada.\n{br}\nPaz. La guardia es irrelevante.\nHoy he recibido el beso fraternal y ahora Creo. Veo el camino en espiral entre las estrellas, trazado por el Emperador-Progenitor. Ahora escucho a mis hermanos y hermanas. Por fin he dejado de estar solo».",
      "modification_date": "2024-05-21T08:27:51.5919273+00:00",
      "translated_from": "enGB",
      "translation_date": "2024-05-21T08:27:51.5919278+00:00",
      "original_text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once more. How many times did I swear never to venture into the void again during those two Terran years I spent among the mangled ruins of the Unheralded Reckoning's bridge? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that Here. We'll see if I'll be able to live without the Somewhere that is our Wasteland Wayfarer's destination.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for a third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, and they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing striking the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has broken out aboard our vessel, ignoring the debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but as long as both groups are peaceful and agree to follow my orders, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Wasteland Wayfarer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built down the hill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication.\n{br}\nExodus. Watch 1212.\nToday the last pilgrims left the Wayfarer for Jesevon. I'm alone once again. They invited me to go with them, but I made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I can't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was awoken in the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do, wanting me to act. So act I did. Since Reverend Gravik is the official head of the pilgrimage, I deemed this an incident of civil unrest. I cut power to Jesevon and demanded Reverend Gravik's release via vox-comm.\nWe are holding the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused pilgrims and their guns with him, and I restored power to the settlement.\nI have no idea what's going on.\n{br}\nPeace. The watch is of no consequence.\nToday I received the brotherly kiss, and now I Believe. I can clearly see the spiral path among the stars set for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I am finally alone no more.\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2024-05-21T08:27:51.5919292+00:00",
          "locale_text": "Un grueso diario lleno de anotaciones de caligrafía precisa. Su autor parecía documentar los sucesos de su vida con una precisión rayana en la obsesión. Tras hojearlo, las siguientes entradas te llaman la atención:\n{br}\n«Éxodo. Guardia 1 .\nNo pensaba que llegaría a ver este día. Vuelven a llamarme \"maese capitán\". ¿Cuántas veces juré que no volvería a adentrarme en el vacío durante los dos años terranos que pasé en los restos destrozados del puente del Castigo Imprevisto? Por desgracia, vivir en un lugar con gravedad no me ha traído la paz.\nEl reverendo Hieronymus me ha prometido que un acto de devoción abnegada me traerá la serenidad. Tal vez tenga razón. Pero sigo escribiendo este diario durante las largas noches para no perder la cabeza. Como hice Allí durante dos años y luego siete años terranos más Aquí. Veamos si soy capaz de vivir sin eso en el Allá al que se dirige el Caminante de los Páramos.\n{br}\nÉxodo. Guardia 237.\nEs la tercera vez que la tripulación informa de ruidos extraños en los conductos de ventilación. Por desgracia, no tengo infantes de vacío experimentados sino peregrinos a mi cargo: la aventura les da miedo y ya han ideado unas cuantas historias de fantasmas. He pedido al reverendo Gravik que les calme. Al ser el jefe oficial del peregrinaje, deberían hacerle caso.\n{br}\nÉxodo. Guardia 240.\nLa inspección de los conductos ha terminado. Como esperaba, no era nada de lo que preocuparse. Solo unos tubos rotos golpeando el casco.\n{br}\nÉxodo. Guardia 393.\nEl reverendo Hieronymus se equivocaba. La fe no me trae la paz. Prefiero no involucrarme en la disputa teológica que ha estallado a bordo y hacer caso omiso de los debates. Que se ocupe el reverendo Gravik. No es que no me preocupe el cisma, pero mientras ambos grupos sean pacíficos y acepten seguir mis órdenes, pueden gritar y discutir cuanto quieran.\n{br}\nÉxodo. Guardia 810.\nHa llegado el Gran Día. El Caminante de los Páramos ha aterrizado sobre la superficie del planeta. Me pregunto si llegará a marcharse de él.\nYa se está construyendo un asentamiento colina abajo. La designación oficial de la colonia es AIII-649-Minoris, pero el reverendo Gravik dice que la llamará Jesevon.\nCuando hemos salido a la superficie por primera vez, la congregación del reverendo Gravik y los Nutridores salieron por esclusas diferentes. Parece que han roto las comunicaciones por completo.\n{br}\nÉxodo. Guardia 1212.\nHoy los peregrinos han salido del Caminante para ir a Jesevon. Vuelvo a estar solo. Me han invitado a que les acompañara, pero he usado la excusa de que sigo teniendo que vigilar el reactor, puesto que mi nave sigue proporcionando energía al asentamiento. A decir verdad, es que no quería ir con ellos.\nDicen que quedan menos de mil peregrinos fieles a Gravik. Los servicios del templo principal los organizan los Nutridores, y la estatua de san Drusus solo está tallada hasta la rodilla. No entiendo sus creencias, pero dudo que vayan a ayudarme más que la fe del reverendo Hieronymus.\n{br}\nÉxodo. Guardia 1287.\nUna docena de peregrinos de Jesevon me han despertado en plena noche. Estaban armados y asustados y decían que los Nutridores habían arrestado al reverendo Gravik.\nEstaban confusos y no sabían qué hacer, así que acudían a mí para que interviniera. Y eso he hecho. Puesto que el reverendo Gravik es el jefe oficial del peregrinaje, he considerado que se trataba de un incidente de desobediencia civil. He desconectado la energía de Jesevon y he exigido la liberación del reverendo Gravik por voco.\nEstamos esperando respuesta.\n{br}\nÉxodo. Guardia 1290.\nLos Nutridores han venido a nosotros. Gravik los acompañaba. Estaba tranquilo y nos ha dicho que se había resuelto el conflicto. Se ha llevado a los peregrinos confusos y sus armas, mientras yo restauraba la energía del asentamiento.\nNo entiendo nada.\n{br}\nPaz. La guardia es irrelevante.\nHoy he recibido el beso fraternal y ahora Creo. Veo el camino en espiral entre las estrellas, trazado por el Emperador-Progenitor. Ahora escucho a mis hermanos y hermanas. Por fin he dejado de estar solo»."
        }
      ]
    },
    {
      "locale": "deDE",
      "text": "Ein dickes Tagebuch voller Einträge in einer ordentlichen, präzisen Handschrift. Der Autor hat die Ereignisse seines Lebens in einer Gründlichkeit dokumentiert, die schon an Besessenheit grenzt. Als du die Seiten durchblätterst, springt dir der folgende Eintrag ins Auge:\n{br}\n\"Exodus. Wache 1.\nIch hätte nie gedacht, dass dieser Tag einmal kommt — ich werde wieder als 'Master Captain' angesprochen. Wie oft habe ich mir während dieser zwei terranischen Jahre geschworen, mich nie wieder in die Leere zu wagen. Dieser zwei Jahre, die ich in den zerstörten Ruinen der Brücke der Überraschenden Abrechnung verbracht habe? Leider hat das Leben in einem Schwerkraftbrunnen mir keinen Frieden gebracht.\nReverend Hieronymus hat mir versprochen, dass ein selbstloser Akt der Frömmigkeit mir Frieden bringen würde. Vielleicht hat er recht. Aber ich schreibe dennoch während der langen Nächte in dieses Tagebuch, um nicht den Verstand zu verlieren. Genau wie ich es zwei Jahre lang DORT und danach sieben terranische Jahre lang HIER getan habe. Wir werden sehen, ob ich ohne das Irgendwo leben kann, welches das Ziel unserer Wasteland Wayfarer ist.\n{br}\nExodus. Wache 237.\nDie Crew berichtet schon zum dritten Mal, dass sie merkwürdige Geräusche aus den Lüftungsschächten gehört hat. Leider unterstehen mir Pilger, keine erfahrenen Raumfahrer: Die Reise macht ihnen Angst, und sie haben sich schon jetzt jede Menge absurde Geistergeschichten ausgedacht. Ich habe Reverend Gravik gebeten, sie zu beruhigen. Er ist der offizielle Leiter der Pilgerfahrt, sie sollten also auf ihn hören.\n{br}\nExodus. Wache 240.\nDie Inspektion der Lüftungsschächte ist abgeschlossen. Wie erwartet gab es keinen Grund zur Sorge, es hat nur ein abgerissener Schlauch gegen den Rumpf geschlagen.\n{br}\nExodus. Wache 393.\nReverend Hieronymus lag falsch. Der Glaube bringt mir keinen Frieden. Ich ziehe es vor, in dem theologischen Disput, der an Bord unseres Schiffs ausgebrochen ist, keine Seite zu beziehen, sondern die Debatten gänzlich zu ignorieren. Das überlasse ich Reverend Gravik. Ein wenig besorgt bin ich ob dieses Schismas schon, doch so lange beide Gruppen friedlich bleiben und meine Befehle befolgen, können sie zanken und zetern, so viel sie wollen.\n{br}\nExodus. Wache 810.\nDer Große Tag ist gekommen. Die Wasteland Wayfarer ist auf der Oberfläche des Planeten gelandet. Ob sie ihn wohl je wieder verlassen wird?\nAm Fuß des Hügels wird bereits eine Siedlung errichtet. Die offizielle Koloniedesignation lautet AIII-649-Minoris, doch Reverend Gravik sagt, er wird sie Jesevon nennen.\nAls wir erstmals die Oberfläche betreten haben, haben Reverend Graviks Gemeinde und die Nährer das Schiff über verschiedene Luftschleusen verlassen. Sie haben wohl sämtliche Kommunikation untereinander eingestellt.\n{br}\nExodus. Wache 1212.\nHeute haben die letzten Pilger die Wayfarer verlassen, um nach Jesevon zu ziehen. Ich bin wieder allein. Sie haben mich eingeladen, sie zu begleiten, doch ich habe mir eine Ausrede einfallen lassen, dass ich den Reaktor bewachen muss, da mein Schiff weiterhin benötigt wird, um die Siedlung mit Energie zu versorgen. Ehrlich gesagt wollte ich einfach nicht mit ihnen mitgehen.\nAngeblich sind nicht einmal mehr tausend Pilger Gravik noch treu ergeben. Die Gottesdienste im Haupttempel werden von den Nährern abgehalten, und die Statue des Heiligen Drusus wurde nur bis zu seinen Knien fertiggestellt. Ich kann ihre Überzeugungen nicht verstehen, doch ich glaube nicht, dass sie mir mehr helfen würden als Reverend Hieronymus' Glaube.\n{br}\nExodus. Wache 1287.\nIch wurde mitten in der Nacht von einem Dutzend Pilger aus Jesevon geweckt. Sie waren bewaffnet und verängstigt und sagten, die Nährer hätten Reverend Gravik verhaftet.\nSie waren völlig verdattert und wussten nicht, was sie tun sollten. Sie wollten, dass ich handle. Also habe ich gehandelt. Da Reverend Gravik der offizielle Leiter der Pilgerfahrt ist, wertete ich den Vorfall als zivilen Ungehorsam. Ich habe die Energieversorgung nach Jesevon ausgeschaltet und via Voxsystem Reverend Graviks Freilassung gefordert.\nWir halten die Stellung.\n{br}\nExodus. Wache 1290.\nDie Nährer sind gekommen. Gravik war bei ihnen. Er war ruhig und sagte, der Konflikt sei beigelegt worden. Er hat die verwirrten Pilger und ihre Waffen mitgenommen und ich habe die Energieversorgung der Siedlung wieder eingeschaltet.\nIch habe keinen Schimmer, was vor sich geht.\n{br}\nFrieden. Die Wache ist bedeutungslos.\nHeute habe ich den brüderlichen Kuss empfangen, nun glaube ich. Ich sehe den gewundenen Pfad zwischen den Sternen, den der Imperator-Progenitor für uns vorbereitet hat. Ich kann meine Brüder und Schwestern hören. Ich bin endlich nicht mehr allein.\"",
      "modification_date": "2024-12-12T07:58:26.3434234+00:00",
      "translated_from": "enGB",
      "translation_date": "2023-10-17T09:16:05.2165761+00:00",
      "original_text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once more. How many times did I swear never to venture into the void again during those two Terran years I spent among the mangled ruins of the Unheralded Reckoning's bridge? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that Here. We'll see if I'll be able to live without the Somewhere that is our Wasteland Wayfarer's destination.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for a third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, and they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing striking the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has broken out aboard our vessel, ignoring the debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but as long as both groups are peaceful and agree to follow my orders, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Wasteland Wayfarer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built down the hill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication.\n{br}\nExodus. Watch 1212.\nToday the last pilgrims left the Wayfarer for Jesevon. I'm alone once again. They invited me to go with them, but I made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I can't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was awoken in the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do, wanting me to act. So act I did. Since Reverend Gravik is the official head of the pilgrimage, I deemed this an incident of civil unrest. I cut power to Jesevon and demanded Reverend Gravik's release via vox-comm.\nWe are holding the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused pilgrims and their guns with him, and I restored power to the settlement.\nI have no idea what's going on.\n{br}\nPeace. The watch is of no consequence.\nToday I received the brotherly kiss, and now I Believe. I can clearly see the spiral path among the stars set for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I am finally alone no more.\"",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-10-17T09:16:05.2165778+00:00",
          "locale_text": "Ein dickes Tagebuch voller Einträge in einer ordentlichen, präzisen Handschrift. Der Autor hat die Ereignisse seines Lebens in einer Gründlichkeit dokumentiert, die schon an Besessenheit grenzt. Als du die Seiten durchblätterst, springt dir der folgende Eintrag ins Auge:\n{br}\n\"Exodus. Wache 1.\nIch hätte nie gedacht, dass dieser Tag einmal kommt — ich werde wieder als 'Master Captain' angesprochen. Wie oft habe ich mir während dieser zwei terranischen Jahre geschworen, mich nie wieder in die Leere zu wagen. Dieser zwei Jahre, die ich in den zerstörten Ruinen der Brücke der Überraschenden Abrechnung verbracht habe? Leider hat das Leben in einem Schwerkraftbrunnen mir keinen Frieden gebracht.\nReverend Hieronymus hat mir versprochen, dass ein selbstloser Akt der Frömmigkeit mir Frieden bringen würde. Vielleicht hat er recht. Aber ich schreibe dennoch während der langen Nächte in dieses Tagebuch, um nicht den Verstand zu verlieren. Genau wie ich es zwei Jahre lang DORT und danach sieben terranische Jahre lang HIER getan habe. Wir werden sehen, ob ich ohne das Irgendwo leben kann, welches das Ziel unserer Void Wanderer ist.\n{br}\nExodus. Wache 237.\nDie Crew berichtet schon zum dritten Mal, dass sie merkwürdige Geräusche aus den Lüftungsschächten gehört hat. Leider unterstehen mir Pilger, keine erfahrenen Raumfahrer: Die Reise macht ihnen Angst, und sie haben sich schon jetzt jede Menge absurde Geistergeschichten ausgedacht. Ich habe Reverend Gravik gebeten, sie zu beruhigen. Er ist der offizielle Leiter der Pilgerfahrt, sie sollten also auf ihn hören.\n{br}\nExodus. Wache 240.\nDie Inspektion der Lüftungsschächte ist abgeschlossen. Wie erwartet gab es keinen Grund zur Sorge, es hat nur ein abgerissener Schlauch gegen den Rumpf geschlagen.\n{br}\nExodus. Wache 393.\nReverend Hieronymus lag falsch. Der Glaube bringt mir keinen Frieden. Ich ziehe es vor, in dem theologischen Disput, der an Bord unseres Schiffs ausgebrochen ist, keine Seite zu beziehen, sondern die Debatten gänzlich zu ignorieren. Das überlasse ich Reverend Gravik. Ein wenig besorgt bin ich ob dieses Schismas schon, doch so lange beide Gruppen friedlich bleiben und meine Befehle befolgen, können sie zanken und zetern, so viel sie wollen.\n{br}\nExodus. Wache 810.\nDer Große Tag ist gekommen. Die Void Wanderer ist auf der Oberfläche des Planeten gelandet. Ob sie ihn wohl je wieder verlassen wird?\nAm Fuß des Hügels wird bereits eine Siedlung errichtet. Die offizielle Koloniedesignation lautet AIII-649-Minoris, doch Reverend Gravik sagt, er wird sie Jesevon nennen.\nAls wir erstmals die Oberfläche betreten haben, haben Reverend Graviks Gemeinde und die Nährer das Schiff über verschiedene Luftschleusen verlassen. Sie haben wohl sämtliche Kommunikation untereinander eingestellt.\n{br}\nExodus. Wache 1212.\nHeute haben die letzten Pilger die Wanderer verlassen, um nach Jesevon zu ziehen. Ich bin wieder allein. Sie haben mich eingeladen, sie zu begleiten, doch ich habe mir eine Ausrede einfallen lassen, dass ich den Reaktor bewachen muss, da mein Schiff weiterhin benötigt wird, um die Siedlung mit Energie zu versorgen. Ehrlich gesagt wollte ich einfach nicht mit ihnen mitgehen.\nAngeblich sind nicht einmal mehr tausend Pilger Gravik noch treu ergeben. Die Gottesdienste im Haupttempel werden von den Nährern abgehalten, und die Statue des Heiligen Drusus wurde nur bis zu seinen Knien fertiggestellt. Ich kann ihre Überzeugungen nicht verstehen, doch ich glaube nicht, dass sie mir mehr helfen würden als Reverend Hieronymus' Glaube.\n{br}\nExodus. Wache 1287.\nIch wurde mitten in der Nacht von einem Dutzend Pilger aus Jesevon geweckt. Sie waren bewaffnet und verängstigt und sagten, die Nährer hätten Reverend Gravik verhaftet.\nSie waren völlig verdattert und wussten nicht, was sie tun sollten. Sie wollten, dass ich handle. Also habe ich gehandelt. Da Reverend Gravik der offizielle Leiter der Pilgerfahrt ist, wertete ich den Vorfall als zivilen Ungehorsam. Ich habe die Energieversorgung nach Jesevon ausgeschaltet und via Voxsystem Reverend Graviks Freilassung gefordert.\nWir halten die Stellung.\n{br}\nExodus. Wache 1290.\nDie Nährer sind gekommen. Gravik war bei ihnen. Er war ruhig und sagte, der Konflikt sei beigelegt worden. Er hat die verwirrten Pilger und ihre Waffen mitgenommen und ich habe die Energieversorgung der Siedlung wieder eingeschaltet.\nIch habe keinen Schimmer, was vor sich geht.\n{br}\nFrieden. Die Wache ist bedeutungslos.\nHeute habe ich den brüderlichen Kuss empfangen, nun glaube ich. Ich sehe den gewundenen Pfad zwischen den Sternen, den der Imperator-Progenitor für uns vorbereitet hat. Ich kann meine Brüder und Schwestern hören. Ich bin endlich nicht mehr allein.\""
        },
        {
          "trait": "сами",
          "trait_date": "2024-12-09T13:03:02.1003+00:00",
          "locale_text": "Ein dickes Tagebuch voller Einträge in einer ordentlichen, präzisen Handschrift. Der Autor hat die Ereignisse seines Lebens in einer Gründlichkeit dokumentiert, die schon an Besessenheit grenzt. Als du die Seiten durchblätterst, springt dir der folgende Eintrag ins Auge:\n{br}\n\"Exodus. Wache 1.\nIch hätte nie gedacht, dass dieser Tag einmal kommt — ich werde wieder als 'Master Captain' angesprochen. Wie oft habe ich mir während dieser zwei terranischen Jahre geschworen, mich nie wieder in die Leere zu wagen. Dieser zwei Jahre, die ich in den zerstörten Ruinen der Brücke der Überraschenden Abrechnung verbracht habe? Leider hat das Leben in einem Schwerkraftbrunnen mir keinen Frieden gebracht.\nReverend Hieronymus hat mir versprochen, dass ein selbstloser Akt der Frömmigkeit mir Frieden bringen würde. Vielleicht hat er recht. Aber ich schreibe dennoch während der langen Nächte in dieses Tagebuch, um nicht den Verstand zu verlieren. Genau wie ich es zwei Jahre lang DORT und danach sieben terranische Jahre lang HIER getan habe. Wir werden sehen, ob ich ohne das Irgendwo leben kann, welches das Ziel unserer Void Wanderer ist.\n{br}\nExodus. Wache 237.\nDie Crew berichtet schon zum dritten Mal, dass sie merkwürdige Geräusche aus den Lüftungsschächten gehört hat. Leider unterstehen mir Pilger, keine erfahrenen Raumfahrer: Die Reise macht ihnen Angst, und sie haben sich schon jetzt jede Menge absurde Geistergeschichten ausgedacht. Ich habe Reverend Gravik gebeten, sie zu beruhigen. Er ist der offizielle Leiter der Pilgerfahrt, sie sollten also auf ihn hören.\n{br}\nExodus. Wache 240.\nDie Inspektion der Lüftungsschächte ist abgeschlossen. Wie erwartet gab es keinen Grund zur Sorge, es hat nur ein abgerissener Schlauch gegen den Rumpf geschlagen.\n{br}\nExodus. Wache 393.\nReverend Hieronymus lag falsch. Der Glaube bringt mir keinen Frieden. Ich ziehe es vor, in dem theologischen Disput, der an Bord unseres Schiffs ausgebrochen ist, keine Seite zu beziehen, sondern die Debatten gänzlich zu ignorieren. Das überlasse ich Reverend Gravik. Ein wenig besorgt bin ich ob dieses Schismas schon, doch so lange beide Gruppen friedlich bleiben und meine Befehle befolgen, können sie zanken und zetern, so viel sie wollen.\n{br}\nExodus. Wache 810.\nDer Große Tag ist gekommen. Die Void Wanderer ist auf der Oberfläche des Planeten gelandet. Ob sie ihn wohl je wieder verlassen wird?\nAm Fuß des Hügels wird bereits eine Siedlung errichtet. Die offizielle Koloniedesignation lautet AIII-649-Minoris, doch Reverend Gravik sagt, er wird sie Jesevon nennen.\nAls wir erstmals die Oberfläche betreten haben, haben Reverend Graviks Gemeinde und die Nährer das Schiff über verschiedene Luftschleusen verlassen. Sie haben wohl sämtliche Kommunikation untereinander eingestellt.\n{br}\nExodus. Wache 1212.\nHeute haben die letzten Pilger die Wanderer verlassen, um nach Jesevon zu ziehen. Ich bin wieder allein. Sie haben mich eingeladen, sie zu begleiten, doch ich habe mir eine Ausrede einfallen lassen, dass ich den Reaktor bewachen muss, da mein Schiff weiterhin benötigt wird, um die Siedlung mit Energie zu versorgen. Ehrlich gesagt wollte ich einfach nicht mit ihnen mitgehen.\nAngeblich sind nicht einmal mehr tausend Pilger Gravik noch treu ergeben. Die Gottesdienste im Haupttempel werden von den Nährern abgehalten, und die Statue des Heiligen Drusus wurde nur bis zu seinen Knien fertiggestellt. Ich kann ihre Überzeugungen nicht verstehen, doch ich glaube nicht, dass sie mir mehr helfen würden als Reverend Hieronymus' Glaube.\n{br}\nExodus. Wache 1287.\nIch wurde mitten in der Nacht von einem Dutzend Pilger aus Jesevon geweckt. Sie waren bewaffnet und verängstigt und sagten, die Nährer hätten Reverend Gravik verhaftet.\nSie waren völlig verdattert und wussten nicht, was sie tun sollten. Sie wollten, dass ich handle. Also habe ich gehandelt. Da Reverend Gravik der offizielle Leiter der Pilgerfahrt ist, wertete ich den Vorfall als zivilen Ungehorsam. Ich habe die Energieversorgung nach Jesevon ausgeschaltet und via Voxsystem Reverend Graviks Freilassung gefordert.\nWir halten die Stellung.\n{br}\nExodus. Wache 1290.\nDie Nährer sind gekommen. Gravik war bei ihnen. Er war ruhig und sagte, der Konflikt sei beigelegt worden. Er hat die verwirrten Pilger und ihre Waffen mitgenommen und ich habe die Energieversorgung der Siedlung wieder eingeschaltet.\nIch habe keinen Schimmer, was vor sich geht.\n{br}\nFrieden. Die Wache ist bedeutungslos.\nHeute habe ich den brüderlichen Kuss empfangen, nun glaube ich. Ich sehe den gewundenen Pfad zwischen den Sternen, den der Imperator-Progenitor für uns vorbereitet hat. Ich kann meine Brüder und Schwestern hören. Ich bin endlich nicht mehr allein.\""
        }
      ]
    },
    {
      "locale": "trTR",
      "text": "Düzgün, titiz bir el yazısıyla yazılmış kayıtlarla dolu, kalın bir günlük. Yazarı, hayatındaki olayları saplantıya varan bir titizlikle belgelemiş. Sayfalarına göz attığında aşağıdaki yazılar dikkatini çekiyor:\n{br}\n\"Göç. 1. seyir.\nBugünün geleceğini hiç düşünmemiştim. Bir kez daha 'büyük kaptan' oldum. Beklenmedik Hesaplaşma'nın köprüsünün paramparça kalıntılarında geçirdiğim o iki Terra yılında bir daha asla uçsuza seyir almayacağıma o kadar çok yemin etmiştim ki. Maalesef çekim alanında yaşarken huzur bulamadım.\nMuhterem Hieronymus, özverili bir adanmışlık sergilersem aradığım huzura kavuşacağıma söz verdi. Belki haklıdır. Yine de akıl sağlığımı korumak için uzun gecelerde bu günlüğe yazmayı sürdürüyorum. Orada geçirdiğim iki yılda bunu yaptım, burada geçirdiğim yedi Terra yılında da yapmaya devam ediyorum. Çorak Diyar Yolcusu'nun istikameti olan o yer olmadan yaşayıp yaşayamayacağımı göreceğiz.\n{br}\nGöç. 237. seyir.\nMürettebat, üçüncü kez havalandırma boşluklarından garip sesler geldiğini bildirdi. Maalesef deneyimli uçsuz erleriyle değil, hacılarla seyahat ediyorum. Yolculuktan korkuyorlar, çoktan bir sürü saçma hayalet hikâyeleri uydurdular. Muhterem Gravik'ten onları sakinleştirmesini istedim. Hacın resmî lideri o olduğundan onu dinlemeleri gerekiyor.\n{br}\nGöç. 240. seyir.\nHavalandırma incelemesi tamamlandı. Beklendiği üzere endişelenecek bir şey yokmuş; birkaç kırık boru, düşüp çarpıyormuş.\n{br}\nGöç. 393. seyir.\nMuhterem Hieronymus yanılıyormuş. İnanç bana huzur vermiyor. Gemimizde patlak veren teolojik tartışmalarda taraf seçmemeyi, olan biteni bütünüyle görmezden gelmeyi tercih ediyorum. Sorunları Muhterem Gravik'e çözdürüyorum. Bölünme konusunda ufak da olsa endişeliyim ama her iki grup da barışçıl kaldığı ve emirlerime uymayı kabul ettiği sürece istedikleri kadar tartışıp bağrışabilirler.\n{br}\nGöç. 810. seyir.\nBüyük Gün geldi. Çorak Diyar Yolcusu, gezegenin yüzeyine başarıyla iniş yaptı. Bir gün buradan ayrılır mı bilmiyorum.\nTepenin aşağısında bir yerleşim yerinin inşasına başlandı bile. Buranın atanmış koloni ismi AIII-649-Minoris olsa da Muhterem Gravik, buraya Jesevon adını vereceğini söyledi.\nYüzeye ilk adımı attığımızda Muhterem Gravik'in cemaati ile Besleyenler, gemiden ayrılırken farklı hava kilitlerini kullandı. Görünüşe göre aralarındaki iletişim hepten kopmuş.\n{br}\nGöç. 1212. seyir.\nBugün son hacılar, Jesevon'a gitmek üzere Yolcu'dan ayrıldı. Yine yalnız kaldım. Beni de yanlarında gitmeye çağırdılar ancak gemim hâlâ yerleşim yerine güç sağladığından reaktörün başında beklemem gerektiği bahanesini uydurdum. Doğruyu söylemek gerekirse onlarla gitmek istemedim. Gravik'e sadık olan hacılarının sayısının binden az olduğunu söylüyorlar. Ana tapınaktaki ayinleri Besleyenler düzenliyor, Aziz Drusus heykeli de yalnızca dizine kadar kesik vaziyette. İnançlarını anlayamıyorum ama bana Muhterem Hieronymus'un inancından fazla yardımcı olacağını sanmıyorum.\n{br}\nGöç. 1287. seyir.\nGece Jesevon'dan gelen on kadar hacı tarafından uyandırıldım. Korkup silahlarına sarılmışlardı. Besleyenler'in Muhterem Gravik'i tutukladığını söylediler.\nŞaşkına dönmüşlerdi ve ne yapacaklarını bilmiyorlardı, bir şey yapmamı istediler. Ben de yaptım. Muhterem Gravik, haccın resmî lideri olduğundan bu hareketin sivil itaatsizlik hadisesi olduğunu addettim. Jesevon'a aktarılan gücü kestim ve voks üzerinden Muhterem Gravik'in serbest bırakılmasını talep ettim.\nHattı tutuyoruz.\n{br}\nGöç. 1290. seyir.\nBesleyenler kapımıza geldi. Gravik de yanlarındaydı. Sakindi, anlaşmazlığın çözüldüğünü söyledi. Kafası karışık hacıları ve silahları yanına aldı, ben de yerleşim yerine yeniden güç sağladım.\nNeler olduğuna dair en ufak bir fikrim yok.\n{br}\nHuzur. Seyir önemsiz.\nBugün kardeşçe öpücüğümü aldım, artık İnanıyorum. Ata İmparator'un bizim için belirlediği, yıldızlar arasındaki sarmal yolu açıkça görebiliyorum. Kardeşlerimi duyabiliyorum. Nihayet artık yalnız değilim.\"",
      "modification_date": "2024-11-15T11:57:05.0808896+00:00",
      "translated_from": "enGB",
      "translation_date": "2024-11-15T11:57:05.08089+00:00",
      "original_text": "A thick diary filled with entries written in neat, precise handwriting. Its author was documenting the events of his life with thoroughness bordering on obsession. After browsing through its pages, the following entries catch your attention:\n{br}\n\"Exodus. Watch 1.\nNever thought this day would come — I'm addressed as 'master captain' once more. How many times did I swear never to venture into the void again during those two Terran years I spent among the mangled ruins of the Unheralded Reckoning's bridge? Unfortunately, life in a gravity well didn't bring me peace.\nReverend Hieronymus promised me that performing a selfless feat of devotion would bring me serenity. Maybe he's right. But I'm still writing in this journal during the long nights to keep my sanity. Just like I did for two years There and seven Terran years after that Here. We'll see if I'll be able to live without the Somewhere that is our Wasteland Wayfarer's destination.\n{br}\nExodus. Watch 237.\nThe crew has reported hearing strange noises from the ventilation shafts for a third time. Alas, I'm charged with pilgrims, not seasoned voidsmen: the venture scares them, and they've already managed to make up their share of absurd ghost stories. I asked Reverend Gravik to calm them down. He's the official head of the pilgrimage, so they ought to listen to him.\n{br}\nExodus. Watch 240.\nThe vent inspection is finished. Just as expected, there was nothing to worry about, just some torn tubing striking the hull.\n{br}\nExodus. Watch 393.\nReverend Hieronymus was wrong. Faith does not bring me peace. I prefer not to take any sides in the theological dispute that has broken out aboard our vessel, ignoring the debates altogether. I'll let Reverend Gravik handle it. I'm slightly concerned about this schism, but as long as both groups are peaceful and agree to follow my orders, they can bicker and shout all they want.\n{br}\nExodus. Watch 810.\nThe Great Day has arrived. The Wasteland Wayfarer has successfully landed on the planet's surface. I wonder if it'll ever leave it.\nA settlement is already being built down the hill. Its official colonial designation is AIII-649-Minoris, but Reverend Gravik said he's going to name it Jesevon.\nWhen we first stepped onto the surface, Reverend Gravik's congregation and the Nourishers used different airlocks to leave the vessel. Seems like they've ceased any and all communication.\n{br}\nExodus. Watch 1212.\nToday the last pilgrims left the Wayfarer for Jesevon. I'm alone once again. They invited me to go with them, but I made up an excuse about needing to keep watch at the reactor since my ship is still used for powering the settlement. Truth be told, I just didn't want to go with them.\nThey say less than a thousand pilgrims are still loyal to Gravik. The services at the main temple are performed by the Nourishers, and the Saint Drusus statue is cut only up to its knees. I can't understand their beliefs, but I don't think they will help me more than Reverend Hieronymus's faith.\n{br}\nExodus. Watch 1287.\nI was awoken in the night by a dozen pilgrims from Jesevon. They were armed and scared and said the Nourishers had arrested Reverend Gravik.\nThey were bewildered and didn't know what to do, wanting me to act. So act I did. Since Reverend Gravik is the official head of the pilgrimage, I deemed this an incident of civil unrest. I cut power to Jesevon and demanded Reverend Gravik's release via vox-comm.\nWe are holding the line.\n{br}\nExodus. Watch 1290.\nThe Nourishers have come to us. Gravik was with them. He was calm and said that the conflict had been resolved. He took the confused pilgrims and their guns with him, and I restored power to the settlement.\nI have no idea what's going on.\n{br}\nPeace. The watch is of no consequence.\nToday I received the brotherly kiss, and now I Believe. I can clearly see the spiral path among the stars set for us by the Emperor-Progenitor. Now I can hear my brothers and sisters. I am finally alone no more.\""
    }
  ],
  "string_traits": []
}