{
  "source": "ruRU",
  "key": "9a7049a0-945e-41ca-be3c-09c5c88db732",
  "ownerGuid": "c6382e92be0018743a30c5687f5c09eb",
  "languages": [
    {
      "locale": "ruRU",
      "text": "***\nХранитель Теобальд милостиво поделился с нами образцами своих кожных наростов, дабы мы могли изучить влияния взбунтовавшегося Имматериума на плоть Навис Нобилите. Как мы и предполагали, навигаторы безусловно устойчивы к беспокойным потокам варпа... Вот оберегает же кого-то Бог-Император от скверны и несчастий. Что ж, вернемся к изучению плоти бренной. Скоро приведут очередного служку, нужно подготовить оборудование для извлечения органов.\n***\nАдамантиумная пыль и черная вода — худшая идея, которая могла прийти в голову! Слава Богу-Императору, после сего эксперимента она у меня еще на месте. Впрочем, мы все же сделали важное открытие — адамантиум в некоторой степени оберегает бренную плоть простолюдинов. Однако даже измельчитель не в силах совладать с его нравом, так что, пожалуй, стоит добавить в формулу более сложное вещество. Все данные о сем изыскании я велела сохранить на инфокрипте К-04-ОН. Вернусь к ним позже, когда закончу с экспериментом Н-41-ОК.\n***\nЯ уже говорила, что кусок метеорита, найденного подданными Хранителя Фелека, совершенно бесполезен? Разве что... можно пустить его сияющие гранулы на новые краски для Дитя. Да... пожалуй, так и поступлю.",
      "modification_date": "2025-07-07T14:45:09.2369926Z",
      "translation_comment": "",
      "traits": [
        {
          "trait": "CheckMe",
          "trait_date": "2023-03-27T22:29:10.3392408+03:00",
          "locale_text": "***\nХранитель Теобальд милостиво поделился с нами образцами своих кожных наростов, дабы мы могли изучить влияния взбунтовавшегося Имматериума на плоть Навис Нобилите. Как мы и предполагали, Навигаторы безусловно устойчивы к беспокойным потокам варпа… Вот оберегает же кого-то Бог-Император от скверны и несчастий. Что ж, вернемся к изучению плоти бренной. Скоро приведут очередного служку, нужно подготовить оборудование для извлечения органов.\n***\nАдамантиевая пыль и черная вода — худшая идея, которая могла прийти в голову! Слава Богу-Императору, после сего эксперимента она у меня еще на месте. Впрочем, мы все же сделали важное открытие — адамантий в некоторой степени оберегает бренную плоть простолюдинов. Однако даже измельчитель не в силах совладать с его нравом, так что, пожалуй, стоит добавить в формулу более сложное вещество. Все данные о сем изыскании я велел сохранить на инфокрипте К-04-ОН. Вернусь к ним позже, когда закончу с экспериментом Н-41-ОК.\n***\nЯ уже говорил, что кусок метеорита, найденного подданными Хранителя Фелека, совершенно бесполезен? Разве что… можно пустить его сияющие гранулы на новые краски для Дитя. Да… пожалуй, так и поступлю."
        }
      ]
    },
    {
      "locale": "enGB",
      "text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of the Navis Nobilite. Just as we thought, Navigators are positively resistant to the restless currents of the warp... The God-Emperor truly does shield some people against corruption and misery. But let us get back to the study of mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantine dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantine seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to them later, once I am done with experiment H-41-OK.\n***\nHave I mentioned that the chunk of meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that.",
      "modification_date": "2023-11-17T23:41:11.8566762+03:00",
      "translation_comment": "",
      "translated_from": "ruRU",
      "translation_date": "2023-10-03T14:29:30.9437729+03:00",
      "original_text": "***\nХранитель Теобальд милостиво поделился с нами образцами своих кожных наростов, дабы мы могли изучить влияния взбунтовавшегося Имматериума на плоть Навис Нобилите. Как мы и предполагали, навигаторы безусловно устойчивы к беспокойным потокам варпа... Вот оберегает же кого-то Бог-Император от скверны и несчастий. Что ж, вернемся к изучению плоти бренной. Скоро приведут очередного служку, нужно подготовить оборудование для извлечения органов.\n***\nАдамантиумная пыль и черная вода — худшая идея, которая могла прийти в голову! Слава Богу-Императору, после сего эксперимента она у меня еще на месте. Впрочем, мы все же сделали важное открытие — адамантиум в некоторой степени оберегает бренную плоть простолюдинов. Однако даже измельчитель не в силах совладать с его нравом, так что, пожалуй, стоит добавить в формулу более сложное вещество. Все данные о сем изыскании я велела сохранить на инфокрипте К-04-ОН. Вернусь к ним позже, когда закончу с экспериментом Н-41-ОК.\n***\nЯ уже говорила, что кусок метеорита, найденного подданными Хранителя Фелека, совершенно бесполезен? Разве что... можно пустить его сияющие гранулы на новые краски для Дитя. Да... пожалуй, так и поступлю.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-05-10T08:43:34.8836287+03:00",
          "locale_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of Navis Nobilite. Just like we thought, the Navigators are definitely resistant to the restless currents of the warp... God-Emperor does ward some people against corruption and misery. But let us go back to the study of the mortal flesh. Another servant will be carried in shortly, it time to get the organ extraction equipment ready.\n***\nAdamantium dust and black water were the worst idea that could have entered my head! God-Emperor be praised, I am lucky to still have one after this reckless experiment. Nevertheless, we did make an important discovery — the adamantium does protect the failing flesh of the lowborn up to a point. Having that that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to later, once I am done with the experiment H-41-OK.\n***\nHave I mentioned the chunk of a meteorite discovered by Keeper Felek's subjects is completely useless? Unless… its shining granules could be used to make new paints for the Child. Yes... I think this is what I am going to do."
        },
        {
          "trait": "MS_tr",
          "trait_date": "2023-05-10T08:43:34.883629+03:00",
          "locale_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of Navis Nobilite. Just like we thought, the Navigators are definitely resistant to the restless currents of the warp... God-Emperor does ward some people against corruption and misery. But let us go back to the study of the mortal flesh. Another servant will be carried in shortly, it time to get the organ extraction equipment ready.\n***\nAdamantium dust and black water were the worst idea that could have entered my head! God-Emperor be praised, I am lucky to still have one after this reckless experiment. Nevertheless, we did make an important discovery — the adamantium does protect the failing flesh of the lowborn up to a point. Having that that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to later, once I am done with the experiment H-41-OK.\n***\nHave I mentioned the chunk of a meteorite discovered by Keeper Felek's subjects is completely useless? Unless… its shining granules could be used to make new paints for the Child. Yes... I think this is what I am going to do."
        },
        {
          "trait": "Edited",
          "trait_date": "2023-08-11T20:57:57.0222953+03:00",
          "locale_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths, so we could study the influence of the rebellious Immaterium on the flesh of Navis Nobilite. Just like we thought, the Navigators are positively resistant to the restless currents of the warp... God-Emperor truly wards some people from corruption and misery. But let us get back to the study of the mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantium dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantium seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to cybercrypt K-04-OH. I will get back to them later, once I am done with the experiment H-41-OK.\n***\nHave I mentioned the chunk of a meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that."
        },
        {
          "trait": "LG_ed",
          "trait_date": "2023-08-11T20:57:57.022296+03:00",
          "locale_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths, so we could study the influence of the rebellious Immaterium on the flesh of Navis Nobilite. Just like we thought, the Navigators are positively resistant to the restless currents of the warp... God-Emperor truly wards some people from corruption and misery. But let us get back to the study of the mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantium dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantium seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to cybercrypt K-04-OH. I will get back to them later, once I am done with the experiment H-41-OK.\n***\nHave I mentioned the chunk of a meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that."
        },
        {
          "trait": "AD_rv",
          "trait_date": "2023-10-03T14:29:30.9437743+03:00",
          "locale_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of the Navis Nobilite. Just as we thought, Navigators are positively resistant to the restless currents of the warp... The God-Emperor truly does shield some people against corruption and misery. But let us get back to the study of mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantium dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantium seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to them later, once I am done with experiment H-41-OK.\n***\nHave I mentioned that the chunk of meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that."
        },
        {
          "trait": "Turkish",
          "trait_date": "2023-10-03T14:40:46.0617539+03:00",
          "locale_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of the Navis Nobilite. Just as we thought, Navigators are positively resistant to the restless currents of the warp... The God-Emperor truly does shield some people against corruption and misery. But let us get back to the study of mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantium dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantium seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to them later, once I am done with experiment H-41-OK.\n***\nHave I mentioned that the chunk of meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that."
        }
      ]
    },
    {
      "locale": "deDE",
      "text": "***\nHüter Theobald hat freundlicherweise angeboten, Proben seiner Hautauswüchse bereitzustellen, damit wir den Einfluss des rebellischen Immateriums auf das Fleisch der Navis Nobilite untersuchen können. Es ist wie wir dachten: Die Navigatoren können den rastlosen Strömungen des Warps widerstehen ... Der Gottimperator beschützt einige Leute wahrlich vor Korruption und Leid. Aber kehren wir nun zum Studium des sterblichen Fleisches zurück. Bald wird ein weiterer Diener hereingetragen. Ich muss die Ausrüstung für die Organextraktion vorbereiten.\n***\nAdamantstaub und schwarzes Wasser! Das war die schlimmste Idee, die mir kommen konnte! Der Gottimperator sei gepriesen, ich habe Glück, dass mein Kopf nach diesem fahrlässigen Experiment noch auf meinen Schultern sitzt. Dennoch haben wir eine wichtige Entdeckung gemacht: Adamant scheint das schwache Fleisch der Niedergeborenen bis zu einem gewissen Maß zu beschützen. Doch nicht einmal der Zerkleinerer kommt mit seinem Temperament zurecht, wir sollten also einen komplexeren Verbundstoff in die Formel integrieren. Alle Daten zu dem Experiment wurden auf Daten-Krypta K-04-OH gespeichert. Ich widme mich der Sache später wieder, wenn ich mit Experiment H-41-OK fertig bin.\n***\nHabe ich schon erwähnt, dass der Meteoritenklumpen, den Hüter Feleks Untertanen gefunden haben, völlig nutzlos ist? Wobei ... aus seinem leuchtenden Granulat lassen sich vielleicht neue Farben für das Kind herstellen. Ja ... Ich denke, genau das werde ich tun.",
      "modification_date": "2024-08-21T13:09:27.0252579+03:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2024-03-19T13:01:20.4833696+03:00",
      "original_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of the Navis Nobilite. Just as we thought, Navigators are positively resistant to the restless currents of the warp... The God-Emperor truly does shield some people against corruption and misery. But let us get back to the study of mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantine dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantine seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to them later, once I am done with experiment H-41-OK.\n***\nHave I mentioned that the chunk of meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-10-23T18:25:46.6515855+03:00",
          "locale_text": "***\nHüter Theobald hat freundlicherweise angeboten, Proben seiner Hautauswüchse bereitzustellen, damit wir den Einfluss des rebellischen Immateriums auf das Fleisch der Navis Nobilite untersuchen können. Es ist wie vermutet: Die Navigatoren können den rastlosen Strömungen des Warps widerstehen ... Der Gottimperator beschützt einige Leute wirklich gut vor Korruption und Leide. Doch kehren wir zum Studium des sterblichen Fleischs zurück. Bald wird ein weiterer Diener hereingetragen. Ich muss die Ausrüstung für die Organextraktion vorbereiten.\n***\nAdamantiumstaub und schwarzes Wasser! Das war die schlimmste Idee, die mir hätte kommen können!\" Der Gottimperator sei gepriesen, ich habe Glück, dass mein Kopf nach diesem fahrlässigen Experiment noch auf meinen Schultern sitzt. Dennoch haben wir eine wichtige Entdeckung gemacht: Das Adamantium scheint das schwache Fleisch der Niedergeborenen bis zu einem gewissen Maß zu beschützen. Doch nicht einmal der Zerkleinerer kommt mit seinem Temperament zurecht, wir sollten also einen komplexeren Verbundstoff in die Formel integrieren. Alle Daten zu dem Experiment wurden auf Daten-Krypta K-04-OH gespeichert. Ich widme mich der Sache später wieder, wenn ich mit Experiment H-41-OK fertig bin.\n***\nHabe ich schon erwähnt, dass der Meteoritenklumpen, den Hüter Feleks Untertanen gefunden haben, völlig nutzlos ist? Wobei ... aus seinem leuchtenden Granulat lassen sich vielleicht neue Farben für das Kind herstellen. Ja ... Ich denke, genau das werde ich tun."
        }
      ]
    },
    {
      "locale": "frFR",
      "text": "***\nC'est de bonne grâce que le gardien Théobald a accepté de nous fournir des échantillons de ses excroissances dermiques pour nous permettre d'étudier l'influence de l'Immaterium rebelle sur la chair de la Navis Nobilite. Comme nous le pensions, les navigateurs résistent extrêmement bien aux courants tourmentés du Warp... En vérité, l'Empereur-Dieu protège bel et bien certaines personnes de la corruption et du malheur. Mais revenons-en à l'étude de la chair mortelle. On va bientôt m'amener un autre serviteur, alors je dois préparer le matériel d'excision d'organes.\n***\nDe la poussière d'adamantine et de l'eau noire ! C'était la pire idée qui pouvait me traverser l'esprit ! L'Empereur-Dieu soit loué, j'ai la chance d'avoir encore la tête sur les épaules après cette expérience imprudente. Nous avons malgré tout fait une découverte importante : l'adamantine semble protéger jusqu'à un certain point la chair fragile des gens de basse extraction. Cela dit, même le macérateur ne supporte pas sa trempe, alors il va sûrement falloir ajouter un composé plus complexe à la formule. Toutes les données concernant l'expérience ont été enregistrées dans la crypte de données K-04-OH. Je les consulterai plus tard, quand j'en aurai terminé avec l'expérience H-41-OK.\n***\nAi-je mentionné que le morceau de météorite trouvé par les sujets du gardien Felek ne sert strictement à rien ? Toutefois, ses granules brillants pourraient servir à préparer de nouvelles peintures pour l'Enfant. Oui, je crois que je vais faire ça.",
      "modification_date": "2024-01-16T15:57:31.1469262+03:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2024-01-16T15:57:31.1469268+03:00",
      "original_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of the Navis Nobilite. Just as we thought, Navigators are positively resistant to the restless currents of the warp... The God-Emperor truly does shield some people against corruption and misery. But let us get back to the study of mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantine dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantine seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to them later, once I am done with experiment H-41-OK.\n***\nHave I mentioned that the chunk of meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-10-17T22:58:52.0001995+03:00",
          "locale_text": "***\nC'est de bonne grâce que le gardien Théobald a accepté de nous fournir des échantillons de ses excroissances dermiques pour nous permettre d'étudier l'influence de l'Immaterium rebelle sur la chair de la Navis Nobilite. Comme nous le pensions, les navigateurs résistent extrêmement bien aux courants tourmentés du Warp... En vérité, l'Empereur-Dieu protège certaines personnes de la corruption et du malheur. Mais revenons-en à l'étude de la chair mortelle. On va bientôt m'amener un autre serviteur, alors je dois préparer le matériel d'excision d'organes.\n***\nDe la poussière d'adamantium et de l'eau noire ! C'était la pire idée qui pouvait me traverser l'esprit ! L'Empereur-Dieu soit loué, j'ai la chance d'avoir encore la tête sur les épaules après cette expérience imprudente. Nous avons malgré tout fait une découverte importante : l'adamantium semble protéger jusqu'à un certain point la chair fragile des gens de basse extraction. Cela dit, même le macérateur ne supporte pas sa trempe, alors il va sûrement falloir ajouter un composé plus complexe à la formule. Toutes les données concernant l'expérience ont été enregistrées dans la crypte de données K-04-OH. Je les consulterai plus tard, quand j'en aurai terminé avec l'expérience H-41-OK.\n***\nAi-je mentionné que le morceau de météorite trouvé par les sujets du gardien Felek ne sert strictement à rien ? Toutefois, ses granules brillants pourraient servir à préparer de nouvelles peintures pour l'Enfant. Oui, je crois que je vais faire ça."
        }
      ]
    },
    {
      "locale": "zhCN",
      "text": "***\n西奥巴德守护者慷慨地答应了请求，愿意提供他的皮肤生长样本。这样一来，我们就可以研究亚空间的躁动会对导航者的肉体产生哪些影响。正如我们之前猜测的那样，导航者对躁动不安的亚空间湍流有着强大的抵抗力……看来，神皇确实保佑了一部分人，让他们远离腐化与苦难。不过，我们还是继续研究普通人的肉体吧。另一个仆人马上就要被抬进来了，我必须把用来提取器官的设备准备好。\n***\n精金砂和黑水！真不知道我的脑子里怎么会冒出这么糟糕的想法！感谢神皇，这场鲁莽的实验结束之后，我居然还活着，这已经是万幸了。不过，我们还是取得了重要发现——精金砂似乎可以在一定程度上保护低等人脆弱的肉体。话是这么说，可就算是洗炼机，也承受不住它暴烈的特性，或许我们应该在配方中引入某种更加复杂的化合物。所有与实验相关的数据，都已经记录在了K-04-OH数据密存器中。等我完成H-41-OK的实验之后，再来回头看看这些数据吧。\n***\n我有没有提到过，费雷克守护者的手下发现的那块陨石碎片完全没有任何作用？不过……它的颗粒闪闪发光，或许可以为圣子制作新的颜料。很好……那我就这么做吧。",
      "modification_date": "2023-11-03T21:44:55.0879135+03:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2024-03-25T16:52:00.430961+03:00",
      "original_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of the Navis Nobilite. Just as we thought, Navigators are positively resistant to the restless currents of the warp... The God-Emperor truly does shield some people against corruption and misery. But let us get back to the study of mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantine dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantine seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to them later, once I am done with experiment H-41-OK.\n***\nHave I mentioned that the chunk of meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-09-12T11:25:25.4277834+03:00",
          "locale_text": "***\n西奥巴德守护者慷慨地答应了请求，愿意提供他的皮肤生长样本。这样一来，我们就可以研究亚空间的躁动会对导航者的肉体产生哪些影响。正如我们之前猜测得那样，导航者对躁动不安的亚空间湍流有着强大的抵抗力……看来，神皇确实保佑了一部分人，让他们远离腐化与苦难。不过，我们还是继续研究普通人的肉体吧。另一个仆人马上就要被抬进来了，我必须把用来提取器官的设备准备好。\n***\n精金砂和黑水！真不知道我的脑子里怎么会冒出这么糟糕的想法！感谢神皇，这场鲁莽的实验结束之后，我居然还活着，这已经是万幸了。不过，我们还是取得了重要发现——精金砂似乎可以在一定程度上保护低等人脆弱的肉体。话是这么说，可就算是洗炼机，也承受不住它暴烈的特性，或许我们应该在配方中引入某种更加复杂的化合物。所有与实验相关的数据，都已经记录在了K-04-OH网络密存器中。等我完成H-41-OK的实验之后，再来回头看看这些数据吧。\n***\n我有没有提到过，费雷克守护者的手下发现的那块陨石碎片完全没有任何作用？不过……它的颗粒闪闪发光，或许可以为圣子制作新的颜料。很好……那我就这么做吧。"
        }
      ]
    },
    {
      "locale": "jaJP",
      "text": "***\n保持者シオボールドは、航宙貴族の肉体に対する難解な非物質世界の影響を研究できるようにと、彼の皮膚の培養のサンプルを提供することに快く同意してくれた。想像通り、航宙士達は<歪み>の継続的な流れにしっかりと抵抗している…神帝陛下は一部の者達を腐敗と苦痛から本当に守っておられるのだ。しかし、人間の肉体の研究に戻ろう。もうすぐ別の従者が運ばれてくるので、臓器摘出装置の準備をしなければ。\n***\nアダマンチウムの粉末と黒い水！頭に思い浮かんだ最悪のアイデアだ。神帝陛下を讃えよ、これほど無謀な実験の後でもまだ頭が回っているなんてツイている。しかしながら、我々は重要な発見をした。アダマンチウムはロウボーンの貧弱な肉体をある程度保護するようだ。そうは言っても、粉砕機ですらこの硬度には歯がたたないので、式にさらに複雑な配合を取り入れないといけないだろう。実験に関連するすべての情報はデータ・クリプトK-04-OHに記録した。H-41-OKの実験が完了してから、また取り掛かろう。\n***\n因みに保持者フェレックの家臣が発見した隕石の塊は全くの役立たずだ。しかし…あの輝く粒子は、御子の新しい塗料に使えるかもしれない。そうだ…そうすればいい。",
      "modification_date": "2024-11-14T16:56:33.9588451+03:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2024-11-14T16:56:33.9588453+03:00",
      "original_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of the Navis Nobilite. Just as we thought, Navigators are positively resistant to the restless currents of the warp... The God-Emperor truly does shield some people against corruption and misery. But let us get back to the study of mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantine dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantine seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to them later, once I am done with experiment H-41-OK.\n***\nHave I mentioned that the chunk of meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-10-23T11:40:30.4316277+03:00",
          "locale_text": "***\n管理人のテオバルドは、航宙貴族の肉体に対する難解な非物質世界の影響を研究できるようにと、彼の皮膚の培養のサンプルを提供することに快く同意してくれた。想像通り、航宙士達は<歪み>の継続的な流れに積極的に抵抗している…神帝陛下は一部の者達を腐敗と苦痛から本当に守っておられるのだ。しかし、人間の肉体の研究に戻ろう。もうすぐ別の従者が運ばれてくるので、臓器摘出装置の準備をしなければ。\n***\nアダマンチウムの粉末と黒い水！頭に思い浮かんだ最悪のアイデアだ。神帝陛下を讃えよ、これほど無謀な実験の後でもまだ頭が回っているなんてツイている。しかしながら、我々は重要な発見をした — アダマンチウムはローボーンの貧弱な肉体をある程度保護するようだ。そうは言っても、粉砕機ですらこの硬度には歯がたたないので、フォーミュラにさらに複雑な配合を取り入れないといけないだろう。実験に関連するすべてのデータはサイバークリプト K-04-OHに記録した。H-41-OKの実験が完了してから、また取り掛かろう。\n***\nもう書いただろうか？管理人フェレックの家臣が発見した隕石の塊は全くの役立たずだ。しかし…あの輝く粒子は、御子の新しい絵画に使えるかもしれない。そうだ…そうすればいい。"
        },
        {
          "trait": "Reviewed",
          "trait_date": "2024-11-14T16:56:33.9588459+03:00",
          "locale_text": "***\n保持者シオボールドは、航宙貴族の肉体に対する難解な非物質世界の影響を研究できるようにと、彼の皮膚の培養のサンプルを提供することに快く同意してくれた。想像通り、航宙士達は<歪み>の継続的な流れにしっかりと抵抗している…神帝陛下は一部の者達を腐敗と苦痛から本当に守っておられるのだ。しかし、人間の肉体の研究に戻ろう。もうすぐ別の従者が運ばれてくるので、臓器摘出装置の準備をしなければ。\n***\nアダマンチウムの粉末と黒い水！頭に思い浮かんだ最悪のアイデアだ。神帝陛下を讃えよ、これほど無謀な実験の後でもまだ頭が回っているなんてツイている。しかしながら、我々は重要な発見をした。アダマンチウムはロウボーンの貧弱な肉体をある程度保護するようだ。そうは言っても、粉砕機ですらこの硬度には歯がたたないので、式にさらに複雑な配合を取り入れないといけないだろう。実験に関連するすべての情報はデータ・クリプトK-04-OHに記録した。H-41-OKの実験が完了してから、また取り掛かろう。\n***\n因みに保持者フェレックの家臣が発見した隕石の塊は全くの役立たずだ。しかし…あの輝く粒子は、御子の新しい塗料に使えるかもしれない。そうだ…そうすればいい。"
        }
      ]
    },
    {
      "locale": "esES",
      "text": "***\nEl guardián Theobald ha aceptado amablemente proporcionar muestras de los tumores de su piel para estudiar la influencia rebelde del Inmaterio sobre la carne de la Navis Nobilite. Como pensábamos, los Navegantes poseen una gran resistencia a las corrientes fluctuantes de la disformidad... En verdad, el Dios Emperador protege a alguna gente contra la corrupción y la miseria. Pero volvamos al estudio de la carne mortal. Pronto traerán a otro sirviente y debo preparar el equipo de extracción de órganos.\n***\n¡Polvo adamantino y agua negra! ¡No se me podría haber ocurrido una idea más espantosa! Gracias al Dios Emperador, después de este experimento insensato todavía conservo la cabeza. Sin embargo, sí hemos hecho un descubrimiento importante: el adamantino parece proteger la frágil carne de los plebeyos hasta cierto punto. Sin embargo, ni siquiera el macerador es capaz de contener su temperamento, así que probablemente sea el momento de añadir un compuesto más complejo a la fórmula. Todos los datos relacionados con el experimento se han registrado en la cripta de datos K-04-OH. Volveré a revisarlos más adelante, cuando termine el experimento H-41-OK.\n***\nHabía mencionado que el trozo de meteorito encontrado por los súbditos del guardián Felek es completamente inservible, ¿no? Sin embargo... sus gránulos relucientes podrían usarse para crear nuevas pinturas para la Niña. Sí... Eso es justo lo que voy a hacer.",
      "modification_date": "2024-02-26T20:29:02.0041625+03:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2024-02-26T20:29:02.0041629+03:00",
      "original_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of the Navis Nobilite. Just as we thought, Navigators are positively resistant to the restless currents of the warp... The God-Emperor truly does shield some people against corruption and misery. But let us get back to the study of mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantine dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantine seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to them later, once I am done with experiment H-41-OK.\n***\nHave I mentioned that the chunk of meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2023-10-18T17:52:18.5990581+03:00",
          "locale_text": "***\nEl guardián Theobald ha aceptado amablemente proporcionar muestras de los tumores de su piel para estudiar la influencia rebelde del Inmaterio sobre la carne de la Navis Nobilite. Como pensábamos, los navegantes poseen una gran resistencia a las corrientes fluctuantes de la disformidad... En verdad, el Dios Emperador protege a alguna gente contra la corrupción y la miseria. Pero volvamos al estudio de la carne mortal. Pronto traerán a otro sirviente y debo preparar el equipo de extracción de órganos.\n***\n¡Polvo de adamantio y agua negra! ¡No se me podría haber ocurrido una idea más espantosa! Gracias al Dios Emperador, después de este experimento insensato todavía conservo la cabeza. Sin embargo, sí hemos hecho un descubrimiento importante: el adamantio parece proteger la frágil carne de los plebeyos hasta cierto punto. Sin embargo, ni siquiera el macerador es capaz de contener su temperamento, así que probablemente sea el momento de añadir un compuesto más complejo a la fórmula. Todos los datos relacionados con el experimento se han registrado en la cibercripta K-04-OH. Volveré a revisarlos más adelante, cuando termine el experimento H-41-OK.\n***\nHabía mencionado que el trozo de meteorito encontrado por los súbditos del guardián Felek es completamente inservible, ¿no? Sin embargo... sus gránulos relucientes podrían usarse para crear nuevas pinturas para la Niña. Sí... Eso es justo lo que voy a hacer."
        }
      ]
    },
    {
      "locale": "trTR",
      "text": "***\nSorumlu Theobald, asi Tindiyar'ın Navis Nobilite eti üzerindeki etkisini inceleyebilmemiz için cilt kültürlerinden örnek vermeyi nezaketle kabul etti. Tıpkı düşündüğümüz gibi: Rotacılar, öteboyutun dalgalı cereyanlarına karşı dirençli. Tanrı İmparator gerçekten de bazı insanları yozluğa ve sefalete karşı koruyormuş. Neyse, fâni bedenleri incelemeye dönelim. Birazdan başka bir hizmetkâr getirilecek, organ çıkarma ekipmanını hazırlamalıyım.\n***\nAdamantin tozu ve kara su! Aklıma daha kötü bir fikir gelemezmiş! Tanrı İmparator'a şükürler olsun ki bu pervasız deneyde kelleyi kaptırmadık. Gelgelelim önemli bir keşif de yaptık. Adamantin, alt tabakanın zayıf bedenini bir dereceye kadar koruyor gibi. Lakin kıvamını ayrıştırıcı bile kaldıramıyor, bu yüzden muhtemelen formüle daha karmaşık bir bileşen eklememiz gerekecek. Deneyle ilgili tüm veriler K-04-OH veri mahzenine kaydedildi. H-41-OK deneyini bitirdikten sonra geri dönüp tekrar bakacağım.\n***\nSorumlu Felek'in tebaasının bulduğu meteor parçasının beş para etmez olduğundan bahsetmiş miydim? Gerçi... Parlak zerreleri Çocuk'a yeni boyalar yapmakta kullanılabilir. Evet... En mantıklısı öyle yapmak.",
      "modification_date": "2024-06-11T18:59:22.5401689+03:00",
      "translation_comment": "",
      "translated_from": "enGB",
      "translation_date": "2024-06-11T18:59:22.5401695+03:00",
      "original_text": "***\nKeeper Theobald graciously agreed to provide samples of his skin growths so we could study the influence of the rebellious Immaterium on the flesh of the Navis Nobilite. Just as we thought, Navigators are positively resistant to the restless currents of the warp... The God-Emperor truly does shield some people against corruption and misery. But let us get back to the study of mortal flesh. Another servant will be carried in shortly, I must ready the organ extraction equipment.\n***\nAdamantine dust and black water! This was the worst idea that could have entered my mind! God-Emperor be praised, I am lucky to still have my head on my shoulders after this reckless experiment. Nevertheless, we did make an important discovery — the adamantine seems to protect the frail flesh of the lowborn to a degree. Having said that, not even the macerator can handle its temper, so we should probably introduce a more complex compound into the formula. All of the data related to the experiment were recorded to data-crypt K-04-OH. I will get back to them later, once I am done with experiment H-41-OK.\n***\nHave I mentioned that the chunk of meteorite found by Keeper Felek's subjects is completely useless? Although... its shining granules could be used to make new paints for the Child. Yes... I think I'm going to do exactly that.",
      "traits": [
        {
          "trait": "Translated",
          "trait_date": "2024-06-11T18:59:22.540171+03:00",
          "locale_text": "***\nSorumlu Theobald, asi Tindiyar'ın Navis Nobilite eti üzerindeki etkisini inceleyebilmemiz için cilt kültürlerinden örnek vermeyi nezaketle kabul etti. Tıpkı düşündüğümüz gibi: Rotacılar, öteboyutun dalgalı cereyanlarına karşı dirençli. Tanrı İmparator gerçekten de bazı insanları yozluğa ve sefalete karşı koruyormuş. Neyse, fâni bedenleri incelemeye dönelim. Birazdan başka bir hizmetkâr getirilecek, organ çıkarma ekipmanını hazırlamalıyım.\n***\nAdamantin tozu ve kara su! Aklıma daha kötü bir fikir gelemezmiş! Tanrı İmparator'a şükürler olsun ki bu pervasız deneyde kelleyi kaptırmadık. Gelgelelim önemli bir keşif de yaptık. Adamantin, alt tabakanın zayıf bedenini bir dereceye kadar koruyor gibi. Lakin kıvamını ayrıştırıcı bile kaldıramıyor, bu yüzden muhtemelen formüle daha karmaşık bir bileşen eklememiz gerekecek. Deneyle ilgili tüm veriler K-04-OH veri mahzenine kaydedildi. H-41-OK deneyini bitirdikten sonra geri dönüp tekrar bakacağım.\n***\nSorumlu Felek'in tebaasının bulduğu meteor parçasının beş para etmez olduğundan bahsetmiş miydim? Gerçi... Parlak zerreleri Çocuk'a yeni boyalar yapmakta kullanılabilir. Evet... En mantıklısı öyle yapmak."
        }
      ]
    }
  ],
  "string_traits": [
    {
      "trait": "левшеяп_готово",
      "trait_date": "2024-11-07T14:57:20.7509584+03:00",
      "locale_text": ""
    }
  ]
}